<pad>	0
<unk>	0
<start>	0
<end>	0
.	-3.4751
▁في	-3.55811
،	-3.75229
▁من	-4.02966
ا	-4.34413
▁ان	-4.36763
▁علي	-4.43532
▁	-4.49953
▁"	-4.56765
ة	-4.6082
▁ب	-4.74104
▁و	-4.75902
▁الي	-4.81717
ه	-4.94888
"	-5.07085
ها	-5.18275
▁ال	-5.19705
ت	-5.21654
▁ل	-5.22628
/	-5.33218
▁عن	-5.40297
ي	-5.42056
ات	-5.4428
".	-5.49617
ين	-5.53648
▁التي	-5.5555
)	-5.55626
▁(	-5.589
▁مع	-5.63689
▁الذي	-5.65532
▁ا	-5.71688
ن	-5.78444
▁وال	-5.84409
ب	-5.84534
ون	-5.84618
د	-5.84975
ية	-5.86911
▁لل	-5.91098
▁ما	-5.92421
▁بعد	-5.95178
ع	-6.05352
ح	-6.10357
▁ت	-6.10769
م	-6.1369
▁اليوم	-6.14695
▁بال	-6.15184
وا	-6.168
▁ي	-6.18259
▁هذا	-6.18987
هم	-6.1974
▁م	-6.20432
▁لا	-6.22456
▁انه	-6.23896
▁بين	-6.26431
▁هذه	-6.27442
▁او	-6.29948
ال	-6.32378
▁الالمانية	-6.34648
▁وقال	-6.40203
▁ف	-6.4025
▁لم	-6.45184
▁المانيا	-6.46046
ان	-6.4909
▁قد	-6.54368
:	-6.54683
▁الالماني	-6.54818
▁خلال	-6.54846
▁الم	-6.56564
ج	-6.56813
▁ذلك	-6.5985
ف	-6.60498
▁كما	-6.62055
نا	-6.62535
▁الرئيس	-6.63231
▁قبل	-6.65906
▁المتحدة	-6.6654
ز	-6.6749
▁كان	-6.71252
"،	-6.72327
ك	-6.7638
▁اي	-6.783
▁رئيس	-6.79898
▁عام	-6.80281
▁ع	-6.80372
▁غير	-6.81711
▁منذ	-6.85017
▁وفي	-6.85542
س	-6.87226
▁العام	-6.88125
▁الا	-6.89503
ش	-6.91165
▁لكن	-6.93406
▁الماضي	-6.93468
▁اكثر	-6.96624
▁كل	-6.98821
▁هو	-6.99563
▁ايضا	-7.01117
▁الحكومة	-7.01382
▁قال	-7.04085
▁ن	-7.05468
▁سوريا	-7.06701
ص	-7.07458
▁حيث	-7.08669
▁بشكل	-7.09073
▁حول	-7.1001
▁فيما	-7.11428
ما	-7.12035
▁وت	-7.12253
▁وزير	-7.12441
▁واضاف	-7.12646
▁وي	-7.13085
▁مدينة	-7.16834
▁حتي	-7.16943
▁العالم	-7.18552
▁الخارجية	-7.18985
و	-7.19483
▁الثاني	-7.2012
▁الاوروبي	-7.20206
▁تم	-7.20244
▁وكان	-7.20281
▁الاول	-7.21206
غ	-7.21326
▁الاتحاد	-7.22589
خ	-7.22929
▁الشرطة	-7.25008
▁عدد	-7.25032
ته	-7.25228
▁امام	-7.2553
▁كانت	-7.25855
▁اخري	-7.26293
ر	-7.27174
▁ح	-7.27178
▁يمكن	-7.28004
▁الف	-7.29036
▁وا	-7.2983
▁انها	-7.29983
▁ضد	-7.30219
▁عاما	-7.31454
▁سي	-7.32717
▁هي	-7.33998
▁نحو	-7.34172
▁وهو	-7.34548
▁الولايات	-7.35128
▁ومن	-7.35694
؟	-7.36943
ط	-7.37527
▁يوم	-7.38117
▁د	-7.38325
▁بعض	-7.38899
▁هناك	-7.38933
▁فان	-7.39047
▁بسبب	-7.39819
▁بان	-7.40339
▁وقالت	-7.40453
ل	-7.41161
▁موقع	-7.41699
▁ميركل	-7.42426
▁الان	-7.43792
▁الامريكية	-7.45952
▁باسم	-7.48009
▁الامن	-7.49054
▁البلاد	-7.50665
▁وقت	-7.51663
▁اعلن	-7.51816
في	-7.5193
▁الجمعة	-7.5255
▁له	-7.52944
▁امس	-7.53133
▁السعودية	-7.53483
▁ك	-7.53961
▁وم	-7.55216
▁الامريكي	-7.55743
▁وذلك	-7.56653
▁عبر	-7.56971
▁اجل	-7.57569
▁الاحد	-7.58418
▁س	-7.58626
▁الخميس	-7.59826
▁الدولي	-7.59951
▁حزب	-7.59966
اء	-7.60071
▁مثل	-7.6033
▁احد	-7.60449
▁الثلاثاء	-7.60562
▁السبت	-7.60856
▁الاثنين	-7.61032
▁السوري	-7.61444
▁جديدة	-7.62513
▁اول	-7.62987
▁تنظيم	-7.63228
يا	-7.63241
▁اوروبا	-7.6335
▁ست	-7.63751
▁الجيش	-7.64067
▁الوقت	-7.64164
▁تركيا	-7.64524
▁بشان	-7.65273
▁الاربعاء	-7.65757
▁وان	-7.65871
▁السلطات	-7.6595
تها	-7.66008
▁قوات	-7.66065
▁دون	-7.66173
لا	-7.66224
▁بيان	-7.66225
▁ترامب	-7.66426
▁برلين	-7.66933
▁حسب	-7.66982
▁فريق	-7.67382
▁مليون	-7.675
▁رويترز	-7.67615
▁وكانت	-7.6769
▁اخر	-7.68466
▁ايران	-7.69068
▁اللاجئين	-7.69616
▁اعلنت	-7.69783
▁اذ	-7.70143
▁الدول	-7.70469
▁الامر	-7.70501
▁اذا	-7.70599
▁الاولي	-7.70835
▁عملية	-7.7202
ني	-7.72435
▁الوزراء	-7.72801
▁شخص	-7.72813
▁الاسلامية	-7.73245
▁القدم	-7.7411
▁يكون	-7.74221
▁فيها	-7.74672
▁دول	-7.75141
▁مصر	-7.75361
▁وزارة	-7.76025
▁كانون	-7.76341
▁تشرين	-7.77126
ض	-7.77133
▁كبير	-7.77515
▁دي	-7.77934
▁الحزب	-7.79076
▁السابق	-7.79303
▁وكالة	-7.79372
▁منطقة	-7.79573
▁مجلس	-7.79812
▁يتم	-7.80242
▁لدي	-7.81527
▁شمال	-7.81695
▁العمل	-7.81732
▁بها	-7.81823
تين	-7.82242
▁فقط	-7.82397
▁اسرائيل	-7.83535
▁الامم	-7.83869
▁صحيفة	-7.83955
▁الانسان	-7.84009
▁والم	-7.84732
▁الفريق	-7.85132
▁قالت	-7.85209
▁لها	-7.85831
▁وقد	-7.86518
▁عبد	-7.86657
▁ثلاثة	-7.8688
▁العراق	-7.87024
▁اكبر	-7.8711
▁داخل	-7.8754
▁الداخلية	-7.87647
دي	-7.8782
▁ش	-7.87918
▁العاصمة	-7.88021
▁ولم	-7.88286
▁بي	-7.88648
▁القوات	-7.88963
-	-7.90287
▁بايرن	-7.90378
▁روسيا	-7.90416
▁لي	-7.91261
▁كبيرة	-7.91715
▁وهي	-7.92691
ق	-7.92745
▁بن	-7.9355
▁المنطقة	-7.94441
▁المعارضة	-7.94504
▁عليها	-7.94959
▁ولا	-7.94959
▁الدولية	-7.95021
بي	-7.95408
▁الت	-7.95715
▁السورية	-7.95766
سي	-7.95904
▁شخصا	-7.96185
▁المستشارة	-7.96473
▁به	-7.96578
▁محمد	-7.96695
▁الاخيرة	-7.96772
▁الانتخابات	-7.97155
▁عدة	-7.97764
▁/	-7.97779
▁عدم	-7.97961
▁بحسب	-7.98408
▁الفرنسي	-7.98708
▁لن	-7.98953
تي	-8.00206
▁عند	-8.00492
ام	-8.00547
▁مقتل	-8.01128
▁تكون	-8.01894
▁الدوري	-8.02191
▁سنوات	-8.0243
▁اكد	-8.02811
▁التركي	-8.02955
▁البرلمان	-8.0308
▁وسط	-8.03596
▁عندما	-8.04475
هما	-8.05057
▁عليه	-8.05066
رويترز	-8.05067
▁فيه	-8.05083
اع	-8.05756
▁وجود	-8.06056
▁الاوروبية	-8.06172
▁الاسبوع	-8.06819
▁الدفاع	-8.06936
▁تلك	-8.06966
▁بينما	-8.07502
▁حين	-8.0759
لكرة	-8.07684
▁قتل	-8.08791
▁الدراسة	-8.08904
ار	-8.09176
▁نهاية	-8.09437
▁يورو	-8.09561
▁وب	-8.09651
▁فقد	-8.09899
اس	-8.10071
▁جانب	-8.10509
من	-8.10662
▁النظام	-8.11074
▁والتي	-8.11113
▁المنتخب	-8.1136
▁الهجوم	-8.1141
▁ولكن	-8.1144
▁مصادر	-8.11958
▁مساء	-8.12207
▁تحت	-8.12357
▁الله	-8.12582
▁شركة	-8.12721
▁المركز	-8.12811
▁خاصة	-8.12861
▁منظمة	-8.13068
▁ليس	-8.13184
▁اذار	-8.13353
▁استخدام	-8.13408
▁المصري	-8.13989
▁ميونيخ	-8.14197
▁المقبل	-8.14441
▁الجديد	-8.14592
▁جنوب	-8.1466
▁رغم	-8.14901
▁حكومة	-8.15144
▁قرار	-8.15186
▁الديمقراطي	-8.15565
▁المتحدث	-8.15864
▁ثم	-8.1603
▁بل	-8.16079
▁المحكمة	-8.1608
▁حالة	-8.16381
▁الاجتماعي	-8.16844
▁اما	-8.17018
▁نفسه	-8.18036
▁مجموعة	-8.18334
▁اب	-8.18526
▁حاليا	-8.19416
▁دور	-8.20317
▁جميع	-8.2041
▁الاف	-8.20515
▁اطلاق	-8.20818
▁الحرب	-8.21001
▁جديد	-8.21297
▁مؤتمر	-8.22004
▁المدينة	-8.2217
▁بلاده	-8.23159
▁اثناء	-8.23171
▁يذكر	-8.23308
▁الدولة	-8.23761
▁الانباء	-8.23897
▁مارس	-8.23898
▁يجب	-8.24393
▁ايار	-8.25542
▁اتفاق	-8.25639
▁ولاية	-8.26352
▁الحدود	-8.27024
▁حزيران	-8.27059
▁نيسان	-8.27082
▁الجديدة	-8.27333
اف	-8.27632
▁الكثير	-8.27697
▁بانه	-8.27751
▁ايام	-8.27752
▁الاتفاق	-8.27967
▁التركية	-8.28089
▁عمل	-8.28111
▁دولار	-8.28166
▁19	-8.28561
▁الاسرائيلي	-8.28656
▁واشنطن	-8.28815
▁مما	-8.29129
▁عشر	-8.29139
ول	-8.29687
▁واضافت	-8.29867
▁ذكرت	-8.30002
يات	-8.30145
داعش	-8.30496
▁المباراة	-8.30552
▁العربية	-8.30946
▁اليمن	-8.30947
▁وضع	-8.31187
▁ام	-8.31192
▁هجوم	-8.31209
▁كاس	-8.31425
▁السلام	-8.31478
▁دراسة	-8.31777
الدولة	-8.32168
هذه	-8.32231
▁ر	-8.32283
▁بعدما	-8.32445
▁وسائل	-8.32849
▁شرق	-8.33081
▁حوالي	-8.33517
▁الموسم	-8.33845
وي	-8.33911
▁باريس	-8.34212
▁دورتموند	-8.34321
▁الثانية	-8.3433
ذ	-8.35224
▁ص	-8.3554
▁حل	-8.35564
▁مايو	-8.35621
▁اللجوء	-8.35656
▁الشهر	-8.35678
كل	-8.35799
▁دولة	-8.36401
▁طريق	-8.36416
▁جدا	-8.3643
▁نفس	-8.36498
▁اردوغان	-8.36536
لوكالة	-8.36563
▁مرة	-8.36834
▁ط	-8.36931
ست	-8.3707
▁اثر	-8.37287
▁التواصل	-8.37436
▁الاطفال	-8.377
اب	-8.37796
تر	-8.37847
▁مدريد	-8.37912
▁القانون	-8.37988
▁العامة	-8.38047
▁تصريحات	-8.38244
▁والذي	-8.38252
▁الاقل	-8.38359
▁للم	-8.38559
▁العديد	-8.38664
▁اللي	-8.387
▁وعلي	-8.38744
▁افضل	-8.38749
▁ليبيا	-8.38755
▁لان	-8.38867
▁مباراة	-8.38952
يين	-8.38974
▁نظام	-8.39087
▁المصرية	-8.39099
▁مصدر	-8.39127
▁ضمن	-8.39168
▁عقب	-8.39298
▁المسيحي	-8.39528
▁الروسي	-8.39704
▁عمليات	-8.39971
▁طلب	-8.4026
▁الانترنت	-8.40351
ئ	-8.40576
▁واوضح	-8.40604
▁بت	-8.40615
لي	-8.40695
يل	-8.40764
▁خ	-8.40799
▁واحد	-8.41038
▁حركة	-8.41184
▁مقابل	-8.4136
▁اطار	-8.41372
▁سابق	-8.41398
▁بالنسبة	-8.41506
وس	-8.41592
▁تحقيق	-8.41649
▁الاشخاص	-8.42296
(	-8.42539
▁اعمال	-8.42657
)،	-8.43124
▁-	-8.43152
▁ز	-8.43205
▁تقدم	-8.43576
▁السياسية	-8.43599
▁برس	-8.43749
▁واكد	-8.44013
▁ابريل	-8.44202
▁التحالف	-8.44388
▁الاسد	-8.4444
▁الحالي	-8.44807
▁النار	-8.44859
▁فرنسا	-8.44963
▁تقرير	-8.45159
▁ج	-8.45163
▁اشهر	-8.45417
تهم	-8.45586
▁حقوق	-8.45865
▁فترة	-8.45914
▁ايلول	-8.45937
▁بينهم	-8.46104
▁حال	-8.46216
▁المجلس	-8.46237
▁الوضع	-8.46293
▁محكمة	-8.4631
▁مناطق	-8.46582
▁اربعة	-8.46711
ري	-8.46953
▁الاصابة	-8.47428
▁لاعب	-8.4759
▁20	-8.47683
اي	-8.47749
▁شهر	-8.48242
▁الناس	-8.48474
▁اوباما	-8.48492
▁الن	-8.48691
دة	-8.48784
▁برشلونة	-8.48785
هن	-8.49066
▁وفق	-8.49117
▁منها	-8.49504
▁يونيو	-8.49948
▁15	-8.5006
▁ادارة	-8.50488
انغيلا	-8.50656
بر	-8.50713
▁اشخاص	-8.50843
زي	-8.50957
▁الع	-8.51044
▁الازمة	-8.51223
▁الدقيقة	-8.52125
▁مسؤول	-8.5229
▁وتابع	-8.52431
▁الارهاب	-8.52441
ظ	-8.52628
در	-8.52836
▁بلد	-8.52869
▁وذكرت	-8.52907
اق	-8.53019
▁تموز	-8.5317
▁مركز	-8.533
▁12	-8.53313
▁اخرين	-8.53345
▁ممكن	-8.53401
▁مشروع	-8.53449
يس	-8.53793
▁الموقع	-8.53858
▁الالمان	-8.5392
▁الوطني	-8.53999
▁ظل	-8.54016
▁الخاصة	-8.54174
▁العسكرية	-8.54176
▁وبعد	-8.54302
▁مكان	-8.54442
▁النووي	-8.54573
▁مواقع	-8.54796
▁ذكر	-8.54858
▁بهدف	-8.54951
▁اعلان	-8.55135
▁حماية	-8.55206
▁المجتمع	-8.55229
▁نقل	-8.55299
▁اجتماع	-8.55366
▁بما	-8.55705
▁وقف	-8.5571
▁الاسباني	-8.55875
▁السياسي	-8.55921
▁زي	-8.56082
▁نشر	-8.56122
▁لكنه	-8.56249
▁العالمية	-8.56317
▁الاعلام	-8.56351
▁بم	-8.56425
▁يناير	-8.56476
▁الايراني	-8.56503
▁كورونا	-8.56728
▁القرار	-8.56869
▁ثلاث	-8.56871
▁المهاجرين	-8.57165
▁خمسة	-8.57344
▁يبدو	-8.57366
لو	-8.5755
▁جاء	-8.57727
▁سن	-8.57756
▁العراقية	-8.57852
▁شباط	-8.58312
▁2018)	-8.58471
▁عشان	-8.58503
▁اجراء	-8.58538
مر	-8.58548
▁الاسلحة	-8.58653
▁فرانس	-8.58831
▁لت	-8.58834
▁وبحسب	-8.59268
▁نقطة	-8.59311
▁نوفمبر	-8.59463
▁الحياة	-8.60022
▁المنظمة	-8.60085
▁اعادة	-8.60178
▁دوري	-8.60267
▁وده	-8.60713
▁امر	-8.61041
رغم	-8.61219
▁اكدت	-8.61328
▁العمر	-8.61625
▁الشرق	-8.61734
▁النادي	-8.61738
▁دعا	-8.61848
▁المسلمين	-8.6185
▁2017)	-8.61858
▁طالب	-8.61884
▁دونالد	-8.61887
▁مستوي	-8.6191
▁الفرنسية	-8.62031
▁نسبة	-8.62108
▁الروسية	-8.62572
▁وفقا	-8.62849
▁العنف	-8.62919
▁مدير	-8.63031
▁الجاري	-8.63448
▁تعرض	-8.63608
▁النساء	-8.63702
▁انهم	-8.64193
▁الاوسط	-8.64196
▁لو	-8.64377
▁السعودي	-8.64381
▁تقارير	-8.64547
▁معلومات	-8.64574
▁قام	-8.64705
▁دفع	-8.64872
▁اعضاء	-8.65027
ث	-8.65129
▁نتائج	-8.65143
▁العملية	-8.65275
▁قرب	-8.6543
▁اكتوبر	-8.65451
▁الماضية	-8.65728
▁العسكري	-8.65747
▁نادي	-8.65912
▁قطر	-8.65947
ود	-8.65976
▁صباح	-8.66032
▁حد	-8.66047
▁مضيفا	-8.66235
▁تونس	-8.6691
▁ريال	-8.67024
▁رفض	-8.67138
▁الاسرائيلية	-8.67256
▁سبتمبر	-8.67357
▁العلاقات	-8.67658
▁غرب	-8.67804
لم	-8.67823
مكافحة	-8.67871
▁الحكم	-8.6802
▁الطائرة	-8.68225
يف	-8.68288
▁اهداف	-8.68437
▁الامنية	-8.68509
▁بناء	-8.6887
اني	-8.69008
▁بدا	-8.69035
مان	-8.69061
▁هجمات	-8.69168
▁بدات	-8.69295
▁الاميركي	-8.69373
▁المانية	-8.69527
▁ديسمبر	-8.69758
▁البريطانية	-8.69761
▁2013)	-8.70228
▁محادثات	-8.70377
▁الغربية	-8.70519
▁ذات	-8.70606
▁مهمة	-8.70642
▁المقرر	-8.70693
جي	-8.70807
▁dw	-8.70896
▁اقل	-8.71117
▁واشار	-8.71213
▁دعم	-8.7123
▁اجراءات	-8.71298
▁الاشتراكي	-8.71621
▁مليار	-8.72051
▁بالمائة	-8.72237
▁اسم	-8.72341
▁هؤلاء	-8.72352
▁وذكر	-8.72369
▁بيد	-8.72744
تم	-8.72842
▁الشعب	-8.73015
هيئة	-8.73057
▁عسكرية	-8.7332
يه	-8.73329
▁كانوا	-8.73352
▁10	-8.73453
الم	-8.73468
▁قائلا	-8.73472
▁التقرير	-8.73694
▁زيارة	-8.73737
▁الصحة	-8.74092
▁11	-8.74139
▁بداية	-8.74234
▁البحث	-8.74383
▁كشف	-8.74493
لمدة	-8.74509
▁يعد	-8.74543
▁المائة	-8.74673
▁عشرة	-8.74877
▁الثالث	-8.74924
▁المناطق	-8.74936
▁خارج	-8.74975
▁الباحثون	-8.75051
▁30	-8.751
1	-8.75105
▁نائب	-8.75138
▁عقد	-8.75201
هل	-8.75227
▁اس	-8.75263
▁هدف	-8.75443
▁وقع	-8.75489
فر	-8.75626
▁تقديم	-8.76022
▁المن	-8.76058
▁يوليو	-8.76173
كي	-8.76266
▁الشركة	-8.76313
▁التنظيم	-8.76406
▁للامم	-8.76441
▁اثار	-8.76446
▁واحدة	-8.76734
▁جامعة	-8.76835
▁المعلومات	-8.76901
▁التوصل	-8.76961
▁مشيرا	-8.77095
ير	-8.7716
▁الارض	-8.77183
▁متحدث	-8.77216
فا	-8.77285
▁كي	-8.77621
▁مكتب	-8.77784
▁نجم	-8.77818
وف	-8.77908
▁القاهرة	-8.77927
▁البيان	-8.78154
▁حرب	-8.78171
▁الاخري	-8.78176
▁بذلك	-8.78183
▁يتعلق	-8.78398
▁رد	-8.78498
▁ده	-8.78785
▁بالاضافة	-8.79009
▁محافظة	-8.79014
▁ادي	-8.79061
▁افريقيا	-8.7956
▁3	-8.79996
▁المجموعة	-8.80159
▁فبراير	-8.8025
▁طويلة	-8.80449
اج	-8.80887
▁وتم	-8.8092
▁مش	-8.80962
▁است	-8.81002
▁انتخابات	-8.81028
▁الاخير	-8.81128
حصول	-8.81199
▁كرة	-8.81419
▁زيادة	-8.81468
▁الجسم	-8.81599
▁البحر	-8.81649
▁الالكتروني	-8.81779
▁بينها	-8.81879
قر	-8.82279
▁مدي	-8.82347
▁وجاء	-8.8235
▁ارتفاع	-8.82482
▁والا	-8.82506
▁حق	-8.82513
▁بهذا	-8.82548
▁برنامج	-8.82612
▁العربي	-8.82749
تس	-8.82752
وم	-8.82866
▁الشباب	-8.82886
▁بدون	-8.8301
▁المدرب	-8.83033
▁مختلفة	-8.83275
▁14	-8.8332
▁امنية	-8.8332
▁لهم	-8.83372
%	-8.83372
▁مؤخرا	-8.83598
▁18	-8.83615
▁ستة	-8.8373
▁بغداد	-8.83916
▁الفلسطينية	-8.84107
▁المملكة	-8.84416
▁الوزير	-8.84539
▁منتخب	-8.84583
▁محاولة	-8.84734
مدينة	-8.84917
امكانية	-8.85089
▁عناصر	-8.85269
▁الهدف	-8.85369
▁الطاقة	-8.85392
سن	-8.85472
دو	-8.85475
▁بريطانيا	-8.85563
▁افغانستان	-8.85779
▁وسي	-8.85831
▁قضية	-8.85941
▁بانها	-8.86052
▁ازمة	-8.86289
▁موسكو	-8.86496
▁يقول	-8.8663
▁الابيض	-8.86675
▁صحفي	-8.86677
▁بيانات	-8.86738
▁حكم	-8.86744
▁مقر	-8.86852
▁نتيجة	-8.8703
▁القاعدة	-8.87055
▁الهجرة	-8.87127
▁سان	-8.87135
▁عرض	-8.87167
ور	-8.87247
▁1	-8.87252
▁دمشق	-8.87283
▁تناول	-8.87361
▁تنفيذ	-8.87404
▁وما	-8.87439
▁كشفت	-8.87617
▁تشكيل	-8.87789
▁الصحيفة	-8.8779
▁المؤتمر	-8.88031
▁الفوز	-8.88072
▁فتح	-8.8829
▁وزراء	-8.88473
▁احدي	-8.88485
▁المشاركة	-8.88584
▁الش	-8.88847
▁قائمة	-8.88902
▁ابطال	-8.88999
▁طهران	-8.89007
▁خطر	-8.89047
▁حظر	-8.89509
▁الاميركية	-8.89547
▁مجال	-8.89709
▁يزال	-8.89751
▁اغسطس	-8.89924
▁بدء	-8.89936
▁المصدر	-8.90196
▁الايطالي	-8.90449
▁لما	-8.9067
▁سنة	-8.90766
▁المفاوضات	-8.9091
الي	-8.91001
▁مجددا	-8.91036
▁2	-8.91136
▁يعني	-8.91158
▁الج	-8.91265
▁التحقيق	-8.91281
▁تويتر	-8.91283
▁2015)	-8.91291
▁المرصد	-8.91453
▁للغاية	-8.91525
2	-8.91529
▁اللاعب	-8.91539
▁وجه	-8.91567
▁عشرات	-8.91609
▁السلطة	-8.9187
▁نصف	-8.91887
▁غزة	-8.91998
▁البيت	-8.92074
▁يقوم	-8.92345
▁منهم	-8.92475
▁الرسمية	-8.92525
▁العراقي	-8.92581
يب	-8.92629
▁الاتحادية	-8.92632
▁سيارة	-8.92768
▁انقرة	-8.92843
نت	-8.92857
▁الر	-8.92872
▁2019)	-8.9314
▁نهائي	-8.93159
حل	-8.93211
▁الاسلامي	-8.93253
▁لجنة	-8.93369
▁الجوية	-8.93373
▁ضرورة	-8.93457
▁سقوط	-8.93756
▁البلد	-8.93766
▁قدم	-8.93817
▁جماعة	-8.93855
▁مت	-8.93905
▁مرسي	-8.93977
▁الفترة	-8.94174
▁رجال	-8.9418
كم	-8.94206
▁مطار	-8.94212
▁مجلة	-8.94246
▁البعض	-8.94355
▁ساعة	-8.94543
▁المرحلة	-8.94616
▁13	-8.94642
▁وكذلك	-8.94654
▁خصوصا	-8.94727
▁2014	-8.94743
▁ونقلت	-8.95002
▁اليه	-8.95048
▁مباريات	-8.95068
اش	-8.95105
▁طائرة	-8.95154
انحاء	-8.95329
▁الائتلاف	-8.9539
▁ول	-8.95422
▁ساعات	-8.95438
▁الهجمات	-8.95459
▁النجم	-8.95488
▁لحقوق	-8.95709
▁جانبه	-8.95741
وك	-8.95794
▁راي	-8.95834
▁وصل	-8.9627
▁اللجنة	-8.96573
▁لبنان	-8.96599
وت	-8.96686
▁مدرب	-8.97021
▁قانون	-8.97054
▁القبض	-8.97249
▁ملايين	-8.97365
▁حملة	-8.97451
زم	-8.97456
▁ليست	-8.97488
▁شيء	-8.97536
▁16	-8.9757
▁الحادث	-8.97619
▁كيف	-8.9762
▁العلماء	-8.97639
▁جهة	-8.9776
▁كبيرا	-8.97862
▁رجل	-8.97871
وب	-8.97885
▁امن	-8.97991
▁اضاف	-8.98031
▁سيكون	-8.98104
▁خطوة	-8.98109
قيادة	-8.98114
▁الدم	-8.98164
▁المراة	-8.98231
▁وحسب	-8.98268
▁بوتين	-8.98288
▁البافاري	-8.98368
▁ياتي	-8.98686
▁17	-8.98726
▁فعل	-8.9878
▁سوي	-8.98796
▁الدور	-8.99116
▁احمد	-8.99164
▁25	-8.99224
▁الدين	-8.99448
▁دخول	-8.99666
▁القضية	-8.99718
مة	-8.99811
بل	-8.9983
ولاية	-8.99849
دين	-8.9992
▁المالية	-8.99973
▁يعرف	-9.00026
▁جنيف	-9.00041
▁بنسبة	-9.00126
00	-9.00154
▁قطاع	-9.00163
▁اعداد	-9.0034
▁العالمي	-9.00471
▁ق	-9.00489
▁الرجل	-9.00798
اض	-9.00828
▁الانسانية	-9.00984
▁وهذا	-9.01013
▁العليا	-9.01406
جر	-9.0146
▁التعاون	-9.01557
▁التابعة	-9.016
كر	-9.01652
▁اصابة	-9.01687
▁جهاز	-9.01713
▁الحكومية	-9.02126
▁تعد	-9.02158
▁افراد	-9.02159
▁الخاص	-9.02387
▁سياسية	-9.02394
▁المتوسط	-9.02733
▁ورغم	-9.02761
لت	-9.0285
▁مواجهة	-9.0291
▁قوله	-9.02997
▁مختلف	-9.03197
▁خط	-9.03238
▁المزيد	-9.03385
▁القدس	-9.03386
▁المغرب	-9.03401
▁الخبراء	-9.03433
يون	-9.03485
وز	-9.03517
▁ابو	-9.03585
رق	-9.03588
▁النزاع	-9.03621
▁عنه	-9.03631
▁لقاء	-9.03905
▁المسلحة	-9.04148
▁تحديد	-9.04287
▁سكان	-9.04349
▁مطلع	-9.04367
يو	-9.04404
▁البيانات	-9.04416
▁يعتبر	-9.04463
▁السيارات	-9.04552
▁خمس	-9.04625
▁2014)	-9.04741
▁اهم	-9.04831
▁اسلحة	-9.04865
▁عربية	-9.04892
▁تراجع	-9.04923
▁قائد	-9.0495
▁اشارة	-9.05103
▁50	-9.05145
▁ربما	-9.05155
▁ار	-9.05161
▁نقلت	-9.05271
▁يكن	-9.05383
رس	-9.05395
▁يشار	-9.0549
▁للمر	-9.05853
▁تطبيق	-9.06029
▁مئات	-9.06146
▁يري	-9.06228
▁مباشرة	-9.06577
▁اجهزة	-9.06664
▁السيطرة	-9.06708
▁ارهابية	-9.06868
▁خلفية	-9.06909
▁فال	-9.06949
▁مؤكدا	-9.07006
▁لندن	-9.07168
▁المتوقع	-9.07201
حي	-9.07369
▁تماما	-9.07418
▁الصين	-9.07543
▁لهذا	-9.07674
اعادة	-9.07704
▁القادم	-9.0788
▁قيادة	-9.07901
تان	-9.07964
وق	-9.07976
▁بشار	-9.07996
▁جو	-9.08079
▁تاثير	-9.08087
▁بالم	-9.08089
▁كيري	-9.08139
▁تاريخ	-9.08158
▁كثيرا	-9.08212
▁شرطة	-9.08357
▁افاد	-9.08433
▁لكنها	-9.0844
▁نقاط	-9.08537
ؤ	-9.0858
سل	-9.08856
▁المسؤول	-9.0889
▁زعيم	-9.08906
▁الشركات	-9.08948
▁الواقعة	-9.08999
▁افادت	-9.09073
▁فرض	-9.09162
رت	-9.09183
▁الس	-9.09325
▁الق	-9.09344
مارس	-9.09416
▁2011	-9.09528
▁تزال	-9.09621
▁البريطاني	-9.09783
▁الفلسطيني	-9.10337
فت	-9.10409
▁الطريق	-9.10452
▁رفع	-9.10683
▁المقابل	-9.10789
▁ون	-9.10805
▁المحلية	-9.10938
▁الامير	-9.10983
▁يؤدي	-9.10993
▁الام	-9.10994
▁سبب	-9.1117
▁تعمل	-9.11203
▁معظم	-9.11324
▁طيب	-9.1155
▁حالات	-9.11788
▁بتهمة	-9.11817
▁الرياض	-9.11865
▁لذلك	-9.11981
▁مقارنة	-9.1209
▁الرئاسة	-9.12124
▁يت	-9.12143
▁مفاوضات	-9.12203
▁عمر	-9.12285
▁مراجعة	-9.12332
▁المواطنين	-9.12381
▁بحق	-9.12398
▁الشرقية	-9.12414
▁وراء	-9.12426
▁جون	-9.12503
يك	-9.12556
▁الماني	-9.12559
▁الاراضي	-9.12622
▁ثاني	-9.1264
▁اربع	-9.12664
▁تقوم	-9.12678
▁سجل	-9.12739
▁السيسي	-9.12791
▁الكبري	-9.12956
▁للرئيس	-9.13065
تنا	-9.13123
▁المشروع	-9.13127
▁ميسي	-9.13133
▁هنا	-9.13158
▁الايرانية	-9.13164
▁24	-9.13277
▁تصل	-9.1333
▁اوكرانيا	-9.13378
▁فرص	-9.13415
▁فما	-9.13566
غير	-9.1357
▁اصبح	-9.1359
▁وس	-9.13733
▁ومع	-9.13793
▁يصل	-9.13806
▁الانجليزي	-9.13979
▁لصحيفة	-9.14031
بت	-9.14056
3	-9.14059
لحصول	-9.14069
بة	-9.14185
▁الصحية	-9.14256
▁جهود	-9.14351
▁خبراء	-9.14513
▁قوية	-9.14542
▁الدستور	-9.14648
▁اعوام	-9.14666
▁4	-9.14714
▁هل	-9.14815
▁شبكة	-9.14862
▁صاحب	-9.1492
▁الرجال	-9.14937
▁الملك	-9.15087
▁اشار	-9.15129
▁المحادثات	-9.15191
▁الوكالة	-9.15206
▁فوق	-9.15211
▁اعلام	-9.15213
▁الاجراءات	-9.15228
▁الحاكم	-9.15259
رة	-9.15323
▁المقبلة	-9.15469
▁اطلق	-9.155
▁غدا	-9.15559
▁حذر	-9.1556
▁القضاء	-9.15668
▁شكل	-9.15672
▁عسكري	-9.15806
▁الشمالية	-9.15807
▁الاخوان	-9.15866
▁الادعاء	-9.15877
▁صفوف	-9.15877
▁التصويت	-9.1594
▁راس	-9.15964
▁لكل	-9.15993
▁بالسجن	-9.16013
▁القلب	-9.16113
▁الحر	-9.16241
▁الوطنية	-9.16286
▁2016	-9.16519
▁غض	-9.16529
▁المفوضية	-9.16593
▁قتلوا	-9.16593
رو	-9.16762
▁السوريين	-9.16853
▁ظهر	-9.16928
▁النهائي	-9.16988
▁غ	-9.17011
▁البالغ	-9.17029
▁انتاج	-9.17118
شر	-9.17245
▁النتائج	-9.17248
▁العلاج	-9.17304
▁اتخاذ	-9.17338
▁الساعة	-9.1735
▁تسجيل	-9.17387
▁باستخدام	-9.17415
▁القيام	-9.17437
▁النظر	-9.1751
▁الخ	-9.17726
▁حصل	-9.17797
▁الوصول	-9.17949
كت	-9.18087
▁اسابيع	-9.18099
▁5	-9.18218
يت	-9.18259
▁رجب	-9.18387
▁شهدت	-9.18389
▁مقابلة	-9.18449
▁جري	-9.18492
▁الجنوبية	-9.18715
▁العقوبات	-9.18769
▁التلفزيون	-9.18779
▁نظيره	-9.18855
▁الحوثيين	-9.18904
▁الاقتصاد	-9.18926
▁شتاينماير	-9.18999
▁صرح	-9.18999
لة	-9.19075
▁واسعة	-9.19086
مي	-9.19225
▁وصف	-9.19257
▁المواد	-9.19296
فارق	-9.19301
▁نشرت	-9.19372
دير	-9.19374
بو	-9.19404
▁خاص	-9.19448
او	-9.19528
▁تقول	-9.19593
كان	-9.19599
نس	-9.19664
▁حدود	-9.19705
▁المت	-9.1987
▁فريقه	-9.19877
حق	-9.19922
▁المدنيين	-9.19997
مثل	-9.20017
▁لقب	-9.20092
▁رسميا	-9.20109
▁وليس	-9.20212
▁الح	-9.20219
▁السكان	-9.20279
▁منتصف	-9.2028
يم	-9.20297
▁الرئاسية	-9.20305
▁مانشستر	-9.2032
▁السودان	-9.20345
▁انتشار	-9.20361
▁تغيير	-9.20702
▁الشاب	-9.20752
▁الاتحادي	-9.208
▁الاعلان	-9.20928
▁وافاد	-9.20928
▁فيروس	-9.2093
هر	-9.20969
▁الراي	-9.21134
▁فاز	-9.21181
▁بحث	-9.21271
▁يعمل	-9.2128
▁بطولة	-9.2136
▁وبين	-9.21367
▁تحمل	-9.21573
نة	-9.21664
▁التوتر	-9.21723
▁فرصة	-9.21837
▁تجري	-9.21902
▁اسباب	-9.21959
▁تعتبر	-9.22086
▁واوضحت	-9.22129
▁قمة	-9.22138
▁تمكن	-9.22196
يز	-9.22206
▁يريد	-9.22235
طريقة	-9.22267
▁اهمية	-9.22311
▁الرسمي	-9.22344
▁عالم	-9.2237
▁بالفعل	-9.22371
▁الاخر	-9.22392
▁الاقتصادية	-9.22449
▁ويقول	-9.22548
▁الاكثر	-9.22551
▁الاعمال	-9.22627
▁ووفق	-9.22661
▁تدريب	-9.2275
▁ايطاليا	-9.22778
▁اظهرت	-9.22796
▁واعلن	-9.2285
قا	-9.2286
▁للحكومة	-9.22873
▁مر	-9.22891
▁المكتب	-9.22902
▁الايام	-9.22921
▁الامين	-9.22934
▁جراء	-9.22991
▁فوز	-9.2312
▁علاج	-9.2325
▁سا	-9.23329
▁سلسلة	-9.23351
▁اسبوع	-9.23512
▁علاقة	-9.23533
▁تطوير	-9.23623
▁وصول	-9.23657
▁قوة	-9.23673
▁لصالح	-9.23756
▁الحركة	-9.23814
▁استطلاع	-9.23847
▁يبلغ	-9.23858
▁القوي	-9.23978
▁بالمئة	-9.24198
قد	-9.24217
▁طريقة	-9.24278
▁الديمقراطية	-9.24321
▁تسبب	-9.24375
▁شركات	-9.2448
▁السابقة	-9.24608
▁موقف	-9.24608
▁نفسها	-9.24719
▁الفلسطينيين	-9.24741
▁الاجتماع	-9.24827
▁الاستخبارات	-9.24834
▁النوم	-9.24974
▁رسالة	-9.25101
▁طائرات	-9.25151
▁سبعة	-9.25278
▁بجروح	-9.2546
▁تلقي	-9.25514
▁2015	-9.25555
▁لاجئ	-9.25737
▁9	-9.25788
▁معه	-9.25825
▁22	-9.25872
▁اقامة	-9.25893
5	-9.2591
▁حوار	-9.25914
▁اعتبر	-9.25951
▁الصراع	-9.25975
▁يد	-9.26032
▁يوجد	-9.26079
مت	-9.26157
▁الوزارة	-9.26249
▁قامت	-9.2629
▁اللبناني	-9.26293
▁امريكية	-9.26383
▁القومي	-9.2639
▁علم	-9.26433
يان	-9.26655
▁الكبير	-9.26772
▁الجولة	-9.26983
▁حجم	-9.27031
▁كامل	-9.27131
▁البرلمانية	-9.2719
▁المعارض	-9.27234
قي	-9.27305
يد	-9.27305
▁سياسي	-9.27362
▁رونالدو	-9.27393
▁صورة	-9.27421
▁التونسي	-9.27423
بان	-9.27457
رد	-9.27466
▁موعد	-9.27506
▁بلغ	-9.27537
▁المدير	-9.27633
▁21	-9.27636
▁مطالب	-9.27829
غو	-9.2783
اك	-9.27902
وه	-9.27912
▁2016)	-9.2798
▁وحتي	-9.27982
▁اقليم	-9.28025
▁فرانكفورت	-9.28054
▁المياه	-9.2808
▁استمرار	-9.28187
▁تجمع	-9.28239
▁تدخل	-9.28258
▁يعتقد	-9.28319
▁وانه	-9.28355
▁اعتقال	-9.28416
▁حياة	-9.2846
▁قناة	-9.28672
▁درجة	-9.28672
▁الجنسية	-9.2878
▁سياسة	-9.28791
▁سيتم	-9.28807
▁الالاف	-9.28846
▁السجن	-9.2885
▁انتقادات	-9.28922
▁الارهابية	-9.29094
▁البلدين	-9.29132
▁السياق	-9.29176
▁السيارة	-9.29258
اذا	-9.293
▁للاجئين	-9.2937
▁السياسة	-9.29424
▁خارجية	-9.29458
▁النواب	-9.29471
▁صالح	-9.29473
▁المرض	-9.29473
▁المتظاهرين	-9.2957
0	-9.29573
▁العمال	-9.29633
▁الرابع	-9.29696
▁المشتبه	-9.29728
▁ثمانية	-9.29747
▁تصريح	-9.29757
!	-9.29771
لشؤون	-9.29776
مل	-9.30008
▁100	-9.30061
▁مرات	-9.30161
▁باراك	-9.30189
▁خطة	-9.30219
▁رو	-9.30361
▁جائزة	-9.30392
نحن	-9.30412
▁البرازيلي	-9.3045
▁سواء	-9.30528
▁واشارت	-9.30546
▁الكرة	-9.30581
▁القتلي	-9.30639
▁الدعم	-9.30688
▁البطولة	-9.31071
▁تفاصيل	-9.31106
▁وقعت	-9.31145
▁خلف	-9.31327
ادي	-9.31512
مواصلة	-9.31563
▁المستقبل	-9.31742
7	-9.31774
▁الامارات	-9.31829
▁الليبية	-9.31857
مس	-9.31932
▁ضحايا	-9.31956
ابريل	-9.32077
▁اسفر	-9.32188
▁نيويورك	-9.3226
▁نتنياهو	-9.3228
▁استهدف	-9.32309
▁ه	-9.32337
▁لحزب	-9.32374
▁امراة	-9.3238
▁اللاعبين	-9.32396
▁مزيد	-9.32397
تك	-9.32398
▁منصب	-9.32409
▁الحل	-9.32426
▁مستقبل	-9.32459
▁2012	-9.32525
▁كولونيا	-9.32528
▁اعرب	-9.32531
▁حلب	-9.32535
▁اعلي	-9.32775
▁واكدت	-9.32803
▁هامبورغ	-9.32809
▁تحدث	-9.32814
▁وقوع	-9.32878
▁جزء	-9.32942
▁قاعدة	-9.33059
اخر	-9.33118
...	-9.33149
▁وفاة	-9.33419
▁تقريبا	-9.33432
▁الضحايا	-9.33433
▁قيام	-9.33463
▁صور	-9.33548
▁مرور	-9.3366
عة	-9.3386
▁بروكسل	-9.33882
▁المساعدات	-9.33942
▁بصورة	-9.34009
▁يشكل	-9.3408
القرب	-9.34082
▁دعت	-9.34102
ارت	-9.34243
▁تابعة	-9.34298
فة	-9.3432
ليس	-9.34329
علي	-9.3435
▁الاطراف	-9.34387
▁صلاح	-9.34494
▁جوية	-9.34514
▁الثالثة	-9.34524
▁شبه	-9.34533
▁حي	-9.34535
▁بطل	-9.34538
▁6	-9.34542
▁كذلك	-9.34624
▁الحوار	-9.34629
▁الاحتجاجات	-9.3464
▁دقيقة	-9.34709
▁الاطباء	-9.34746
4	-9.34767
▁المدن	-9.34782
▁الثلاثة	-9.34882
▁اطفال	-9.34942
▁قادة	-9.34982
▁قررت	-9.35012
طي	-9.35045
لن	-9.35048
▁العودة	-9.35092
▁الليبي	-9.35095
▁المستوي	-9.35122
▁الحالية	-9.35205
▁40	-9.3523
جو	-9.35231
▁بشدة	-9.35256
▁للاتحاد	-9.353
▁الصحفي	-9.35393
▁بريمن	-9.35481
▁تشير	-9.3556
▁يقدم	-9.35573
▁الاطلسي	-9.35573
▁يوما	-9.35597
صل	-9.3565
▁الرئيسي	-9.35797
▁السنوات	-9.35822
زيادة	-9.35844
▁دير	-9.36
▁سبيل	-9.36024
▁نوع	-9.36027
لل	-9.36059
▁الغ	-9.3612
شي	-9.36285
▁صوت	-9.36305
▁داعش	-9.3641
سا	-9.36502
غل	-9.36805
▁2018	-9.36899
جن	-9.36902
▁دخل	-9.36919
▁حماس	-9.36936
هذا	-9.3696
▁فيسبوك	-9.36968
▁جهته	-9.36982
▁للا	-9.37002
▁يجري	-9.37024
▁بهذه	-9.37085
نو	-9.37131
بن	-9.37137
▁الخطوة	-9.37234
▁سوري	-9.37343
يونيو	-9.3736
▁المسؤولين	-9.37492
▁التعامل	-9.37515
▁23	-9.3754
▁عباس	-9.37549
غر	-9.37551
▁المتطرف	-9.37653
▁يعاني	-9.37752
▁المحلي	-9.3778
▁خطيرة	-9.3779
▁جنود	-9.37834
▁سوق	-9.37835
▁كلمة	-9.37878
▁اليها	-9.38077
▁لتنظيم	-9.38102
▁حدوث	-9.38346
▁بس	-9.38376
▁الاجانب	-9.38386
▁احتمال	-9.38415
▁الكشف	-9.38453
بين	-9.38453
▁اللقاء	-9.38482
▁عنها	-9.38561
▁تشهد	-9.38661
▁لانه	-9.38667
▁جلسة	-9.38719
▁يحمل	-9.3873
▁السلاح	-9.38783
؛	-9.38825
اوي	-9.38913
▁تجاه	-9.38952
▁يعود	-9.3897
▁توماس	-9.39016
▁الحديث	-9.3904
▁ضيفه	-9.39276
ائية	-9.39339
▁ابرز	-9.39391
▁مراكز	-9.39392
▁تساعد	-9.39408
▁اولي	-9.39516
▁اعلامية	-9.39587
هي	-9.3963
▁المهاجم	-9.39658
▁رسمية	-9.3966
▁النفط	-9.39662
▁كال	-9.39671
تعين	-9.39702
▁اسطنبول	-9.39728
▁طرابلس	-9.39822
▁اخرون	-9.39874
▁كافة	-9.39916
▁بوروسيا	-9.39943
▁انصار	-9.39968
سر	-9.39982
▁شالكه	-9.40045
▁اليميني	-9.40071
▁الكردية	-9.40231
▁ضغط	-9.40232
8	-9.40256
▁عقوبات	-9.40264
▁يساعد	-9.40288
▁السفر	-9.40304
▁استهدفت	-9.40305
▁الممكن	-9.4039
وياتي	-9.40596
▁حديثة	-9.40665
▁اختيار	-9.40719
▁القرن	-9.40721
▁2017	-9.40726
▁باي	-9.40845
▁الامراض	-9.40899
▁ماس	-9.40901
▁يجعل	-9.4091
▁الطعام	-9.40916
▁جرائم	-9.40925
▁الطيران	-9.41015
▁بلا	-9.41144
▁رقم	-9.41213
▁جزيرة	-9.41216
▁الاعضاء	-9.41235
▁معهد	-9.41283
▁وست	-9.41321
زل	-9.41361
▁كم	-9.41423
مار	-9.41441
▁كوريا	-9.41468
فل	-9.41531
▁التحقيقات	-9.41549
كاس	-9.41576
▁شن	-9.41711
▁مقاتلي	-9.41739
▁تت	-9.41769
▁سياق	-9.41796
▁حقق	-9.418
▁امريكي	-9.41825
▁خطط	-9.41941
▁خطاب	-9.41965
▁ستكون	-9.42005
▁مرض	-9.42051
▁الكبيرة	-9.42093
▁حدث	-9.42142
▁تعليق	-9.42166
▁النووية	-9.42178
▁الخضر	-9.4225
▁انباء	-9.4232
▁الشيخ	-9.42368
بيلد	-9.42386
▁الز	-9.424
▁دولية	-9.42426
▁تظهر	-9.4244
▁الطبيب	-9.42508
▁فرانك	-9.42532
▁قرر	-9.42549
▁صحافي	-9.42689
▁طفل	-9.42744
▁امني	-9.42755
صح	-9.42759
▁عضو	-9.42796
▁السنة	-9.42831
▁وبي	-9.42835
را	-9.42866
▁يزيد	-9.42873
▁الشوط	-9.42873
▁صغيرة	-9.42924
جامعة	-9.43058
اري	-9.43092
▁الالكترونية	-9.43096
▁لعب	-9.43464
▁مشاكل	-9.43475
موجة	-9.43503
▁الواقع	-9.43506
▁مهاجم	-9.43553
▁الصادر	-9.43613
بار	-9.43677
▁تن	-9.43709
وج	-9.43737
▁الجريمة	-9.43748
▁فيلم	-9.43873
▁ردا	-9.43889
▁الاسلام	-9.43947
▁اوروبية	-9.43961
▁الرئيسية	-9.43986
▁اليونان	-9.44004
▁المع	-9.44032
9	-9.4404
▁المعروف	-9.4405
▁التونسية	-9.44155
▁عاصمة	-9.44272
▁الهيئة	-9.44324
يوم	-9.44422
▁اليمني	-9.44452
راد	-9.44486
لقد	-9.44526
▁شاب	-9.44567
▁تضم	-9.44606
▁فشل	-9.44615
▁وبدا	-9.44639
ولي	-9.4477
جل	-9.44807
دل	-9.44825
▁واعلنت	-9.4487
تو	-9.44954
▁بالقول	-9.45015
dw	-9.45024
شت	-9.45026
▁اتهامات	-9.45081
▁العمليات	-9.45092
▁صحة	-9.4524
صف	-9.4532
▁الارهابي	-9.45367
▁لمكافحة	-9.45417
▁المجال	-9.45612
▁مسؤولون	-9.45614
▁الاساسية	-9.45619
▁السبب	-9.45623
▁ويمكن	-9.45624
▁مالي	-9.45644
▁واصيب	-9.45666
▁الطفل	-9.45667
▁مدن	-9.45725
▁تل	-9.45735
▁الغاز	-9.459
▁وبالتالي	-9.45902
▁القادمة	-9.45935
شق	-9.45959
▁البرتغالي	-9.45971
▁حسن	-9.45974
▁ادلب	-9.46022
▁سلمان	-9.46083
▁القمة	-9.46098
▁كبار	-9.46111
بق	-9.46152
▁منع	-9.46175
تش	-9.46187
▁ذاته	-9.46279
يته	-9.46291
كا	-9.4634
▁السن	-9.4642
▁تعزيز	-9.46431
تل	-9.46434
▁الاسبانية	-9.46453
روس	-9.46481
▁مشكلة	-9.46733
▁نيمار	-9.46739
▁اسبانيا	-9.46801
▁تواجه	-9.4685
▁26	-9.46868
▁الجزائر	-9.46942
▁60	-9.46997
▁مو	-9.47018
▁الاشارة	-9.47066
▁لوف	-9.47085
▁ازاء	-9.47094
▁الك	-9.47112
▁اصل	-9.47156
▁8	-9.47177
▁الامور	-9.47182
▁الانفجار	-9.47201
t	-9.4725
▁يواجه	-9.4739
قم	-9.4748
▁التعليم	-9.47676
▁الاحمر	-9.47813
وية	-9.47827
بات	-9.47827
بري	-9.47871
▁المخ	-9.4789
يق	-9.47898
▁مشترك	-9.47914
▁انتهاء	-9.48075
▁المتهم	-9.48123
▁تستخدم	-9.48154
▁الاكبر	-9.48155
▁يسمح	-9.48288
دون	-9.48368
ائي	-9.48369
منطقة	-9.48391
▁يمثل	-9.48401
▁خاشقجي	-9.48417
▁ماكرون	-9.48418
▁الضغط	-9.48513
▁الجانب	-9.48518
▁رفضت	-9.48572
▁المشاركين	-9.48625
▁مادة	-9.48626
▁نتانياهو	-9.48718
▁الجهاز	-9.49033
▁اطلقت	-9.49123
خر	-9.49131
▁بول	-9.49194
▁الفا	-9.49347
▁ليفربول	-9.4938
▁عودة	-9.49402
خفض	-9.4942
▁28	-9.49444
▁تعرضت	-9.49449
▁معينة	-9.49458
▁جيرمان	-9.4949
▁اثنين	-9.49603
رز	-9.49715
▁تعرف	-9.49756
مير	-9.49791
▁(...)	-9.49885
▁النوع	-9.49896
▁المرة	-9.49922
▁ونقل	-9.49936
فو	-9.50043
i	-9.50071
▁ينبغي	-9.50107
▁ورئيس	-9.50145
▁محطة	-9.50152
سبتمبر	-9.50253
▁تتعلق	-9.50256
▁بسرعة	-9.50258
▁القيادة	-9.50305
▁زيهوفر	-9.50377
▁البرنامج	-9.50403
▁مساعدة	-9.50542
▁انفجار	-9.50663
▁مرحلة	-9.50723
دار	-9.50772
▁علماء	-9.50816
▁27	-9.5083
▁للحزب	-9.50968
وزارة	-9.50974
▁رئاسة	-9.51034
▁اشارت	-9.51097
▁موضحا	-9.51122
▁الادارة	-9.51128
لف	-9.51179
▁جرت	-9.51306
جد	-9.51332
▁الاجتماعية	-9.51425
▁تسعي	-9.51442
▁كثيرة	-9.51473
▁لديهم	-9.51503
▁متن	-9.51557
▁الخامس	-9.51584
▁الخليج	-9.51588
▁العثور	-9.5167
▁وزيرة	-9.51785
▁بكل	-9.51798
مايو	-9.51859
▁مشاركة	-9.51915
▁بلغت	-9.51987
▁ففي	-9.51995
▁سؤال	-9.52046
كون	-9.5218
▁انواع	-9.52213
▁وقتل	-9.52419
▁وصلت	-9.52468
▁يقل	-9.52516
▁اغلاق	-9.52549
تعرض	-9.52601
▁بيع	-9.52604
▁والت	-9.5265
▁يحدث	-9.5285
▁7	-9.52909
▁البديل	-9.52947
▁فيديو	-9.52969
▁يحصل	-9.52991
▁2013	-9.53018
▁اليمنية	-9.5303
▁مواد	-9.53031
▁سابقة	-9.5311
▁المان	-9.53127
قل	-9.53143
▁فوزه	-9.53157
▁ولي	-9.53268
ستر	-9.53308
▁السادس	-9.53351
▁السفير	-9.53402
▁بات	-9.53438
▁قبيل	-9.53524
▁ارسال	-9.53774
▁الطبية	-9.53907
▁عيد	-9.53924
ينغ	-9.53925
▁المساعدة	-9.5397
▁للت	-9.54038
▁الفني	-9.5404
صناعة	-9.54055
▁بر	-9.54066
▁تشكل	-9.54076
▁الاصوات	-9.541
مع	-9.54101
▁والعشرين	-9.54158
▁هم	-9.54179
▁النيابة	-9.54196
▁الصادرة	-9.54231
▁حصيلة	-9.5426
▁كتير	-9.54315
▁شارك	-9.54329
وري	-9.54381
▁علاقات	-9.54438
دور	-9.54459
▁قضايا	-9.54502
▁ميونخ	-9.54544
▁جمع	-9.54594
▁التابع	-9.54651
▁بحلول	-9.54721
▁الموضوع	-9.54802
▁مالية	-9.54839
▁ملف	-9.54852
▁بقوة	-9.54902
▁الفيديو	-9.54902
قة	-9.54988
▁الشخص	-9.54991
▁صحفية	-9.55037
▁فجر	-9.55081
▁الوحيد	-9.55105
▁المهمة	-9.55157
▁سيطرة	-9.55239
▁يتوقع	-9.55273
▁ممارسة	-9.55345
اته	-9.55362
▁سحب	-9.55368
▁ودعا	-9.55382
▁تاكيد	-9.55392
▁السفارة	-9.55581
▁ظهور	-9.55609
▁الشخصية	-9.55622
▁المصادر	-9.55665
▁الاستفتاء	-9.55786
▁المستشفي	-9.55796
▁عددا	-9.55835
وض	-9.55837
6	-9.55868
اور	-9.55964
▁مخاطر	-9.55965
▁خلالها	-9.55983
▁يوميا	-9.56006
▁محمود	-9.56051
▁يشارك	-9.56145
▁توجه	-9.56349
▁بنيامين	-9.56366
▁بعدم	-9.56463
▁اشتباكات	-9.56497
يش	-9.56509
▁العدل	-9.56522
▁سوف	-9.56525
▁اداء	-9.56525
▁قتيلا	-9.56564
مو	-9.56789
▁واضحة	-9.56867
رش	-9.56912
▁باحثون	-9.56961
▁الصيف	-9.57139
▁منصبه	-9.57187
▁بدلا	-9.57222
▁مؤسسة	-9.57233
▁الاستطلاع	-9.57245
▁حديث	-9.57251
▁مهاجر	-9.57329
▁قطع	-9.57344
▁الجمعية	-9.5739
اتها	-9.57461
ائه	-9.57525
كو	-9.57566
▁دائما	-9.5759
▁مسالة	-9.57607
▁مخاوف	-9.57625
▁جيدة	-9.57648
دان	-9.57677
▁سبق	-9.57801
▁خدمات	-9.57823
وش	-9.57886
▁اتصال	-9.57905
حر	-9.57911
ارات	-9.57933
▁توصل	-9.57961
▁الطرق	-9.58008
راس	-9.58022
▁الانتخابية	-9.58033
▁لديها	-9.58036
لاند	-9.58069
سحب	-9.58092
▁الضوء	-9.58156
اكتوبر	-9.58179
دعم	-9.58263
▁2020)	-9.58263
s	-9.583
سار	-9.58314
▁عديدة	-9.5832
بال	-9.58347
▁الخارج	-9.58464
▁هدفا	-9.58527
▁طالبان	-9.58545
▁ملعب	-9.58582
▁قوي	-9.58598
▁يعانون	-9.58624
▁يعيش	-9.58708
▁البر	-9.58711
▁ناحية	-9.58758
▁الاقتصادي	-9.58845
وار	-9.58883
▁الحملة	-9.58892
▁نجاح	-9.5893
▁المئة	-9.5899
▁نطاق	-9.59043
▁مل	-9.59047
▁مون	-9.59117
اتهم	-9.5912
▁2010	-9.59171
▁عامين	-9.59234
▁الغذائية	-9.59301
▁يؤكد	-9.5941
▁ليفركوزن	-9.59449
▁غياب	-9.59456
▁منظمات	-9.59472
▁البابا	-9.59503
▁اوضح	-9.5952
▁تري	-9.59706
▁نقلا	-9.59742
▁الشان	-9.59827
p	-9.59839
▁وانما	-9.59849
▁البرازيل	-9.59878
▁المصابين	-9.59886
▁والولايات	-9.59925
▁مشيرة	-9.60123
▁العفو	-9.60137
▁اصيب	-9.60178
▁امل	-9.60292
▁العدد	-9.60304
حركة	-9.60312
▁الايطالية	-9.60332
▁الجهود	-9.60403
▁بيخلي	-9.60417
▁اليمين	-9.60449
▁الاجهزة	-9.60496
▁زيارته	-9.60526
▁خروج	-9.60562
كن	-9.60581
▁حرية	-9.60665
غي	-9.60767
▁ترك	-9.60834
▁انقاذ	-9.60839
▁تغريدة	-9.60933
▁لاي	-9.61035
▁سيارات	-9.61142
▁حادث	-9.61147
▁تحرير	-9.6115
▁انطلاق	-9.61311
▁الوزن	-9.6137
▁الاردن	-9.61452
▁الاعلي	-9.61493
▁الرياضية	-9.61543
▁كا	-9.61566
▁ومنذ	-9.61649
▁المر	-9.61652
▁مك	-9.61728
▁اقر	-9.6191
نر	-9.61999
▁العرب	-9.6201
▁الهاتف	-9.62017
▁لمواجهة	-9.62025
تراوح	-9.62117
▁منح	-9.62124
▁لاسيم	-9.62172
ديسمبر	-9.6218
▁لاحق	-9.62288
وان	-9.62309
▁الولاية	-9.62501
▁حساب	-9.62572
▁الفيروس	-9.62582
▁النائب	-9.62608
▁قيمة	-9.62614
▁نجح	-9.62691
▁مستشفي	-9.62776
▁الجنود	-9.62799
▁عليهم	-9.62844
▁نقص	-9.62847
▁توجد	-9.62857
▁تو	-9.6293
عاد	-9.6294
▁مواطن	-9.62946
▁حفل	-9.63012
▁مبني	-9.63055
▁الخلايا	-9.63123
▁الفور	-9.63198
كس	-9.63204
▁وروسيا	-9.63253
▁يظهر	-9.63316
▁والعراق	-9.63325
بول	-9.63369
▁التوالي	-9.63402
▁سيتي	-9.63532
▁يسعي	-9.63622
▁للجيش	-9.63639
▁الصغيرة	-9.63666
▁صفقة	-9.63676
▁الطائرات	-9.63722
▁الامني	-9.6374
وفر	-9.63746
▁تغير	-9.63786
▁وفد	-9.63808
مجموعة	-9.63819
▁الاكراد	-9.63862
▁سراح	-9.63863
▁المح	-9.63881
e	-9.63892
حاجة	-9.64058
▁تحالف	-9.64083
▁فون	-9.64207
▁اف	-9.64255
لق	-9.64276
▁توفير	-9.64356
▁نظر	-9.64366
▁وحدة	-9.64381
▁محل	-9.64411
▁يونايتد	-9.6443
▁الغاء	-9.6446
▁ثانية	-9.64507
▁جمال	-9.64637
▁جانبها	-9.64659
▁الاحزاب	-9.64715
▁المدني	-9.64732
▁200	-9.64733
▁وفرنسا	-9.6474
▁الخلاف	-9.64822
راف	-9.64831
▁ري	-9.6485
جب	-9.64913
▁مسؤولية	-9.64919
يناير	-9.64919
▁متصل	-9.64938
وصي	-9.64974
d	-9.65012
▁اصبحت	-9.65048
▁تبلغ	-9.65093
▁تسعة	-9.65119
بناء	-9.6521
▁مد	-9.65213
طلق	-9.65215
▁لاول	-9.65414
▁الرابعة	-9.65423
حياة	-9.65432
▁مصير	-9.65472
▁معرض	-9.65474
▁وايران	-9.65499
سان	-9.65525
▁رحلة	-9.65569
▁البحرية	-9.65583
ولا	-9.65802
▁المتحدثة	-9.65833
غن	-9.65857
▁اصدرت	-9.65959
▁حكومية	-9.65991
بط	-9.66001
▁تقوده	-9.66076
اصابة	-9.66156
قول	-9.66259
▁ائتلاف	-9.66263
▁تقل	-9.66288
▁المخابرات	-9.66298
صار	-9.66303
نوفمبر	-9.66347
▁غالبا	-9.66354
▁اكتشاف	-9.66362
▁قريبا	-9.66393
ساهم	-9.66409
▁الملكي	-9.66534
▁كردستان	-9.66641
اغسطس	-9.66641
▁الاعتداء	-9.6673
▁تواصل	-9.66879
ضرب	-9.66906
▁صدر	-9.66943
▁واضح	-9.66972
▁وبال	-9.66985
▁طالبت	-9.67037
▁ضربة	-9.67061
▁بدعم	-9.67104
▁سلام	-9.67108
▁الدرجة	-9.67237
▁احتجاجات	-9.67267
▁تطور	-9.67297
▁مارك	-9.67298
▁حاجة	-9.6731
▁عما	-9.67311
▁القتال	-9.67321
▁كثير	-9.67371
▁القائمة	-9.67406
▁اضافية	-9.67428
▁العزيز	-9.67624
▁الموصل	-9.67691
▁تكن	-9.67714
▁القوة	-9.6772
▁الغرب	-9.67741
▁بيتر	-9.67742
▁الجوي	-9.67858
▁قلق	-9.67884
قيم	-9.67916
▁واسع	-9.67967
▁جديدا	-9.68043
▁انتقال	-9.68119
جزء	-9.68125
▁تحتوي	-9.6824
▁جعل	-9.68253
يلي	-9.68259
▁لمنع	-9.68336
▁الارجنتيني	-9.6834
▁صنعاء	-9.68376
▁تجاوز	-9.68389
▁وطالب	-9.68516
▁الاتهامات	-9.68552
▁تمثل	-9.68581
▁الضفة	-9.68585
▁السماح	-9.68585
▁توجيه	-9.68635
▁تسليم	-9.68646
▁مضيفه	-9.68649
▁والح	-9.68655
يوليو	-9.68724
▁غربي	-9.68853
▁غد	-9.68855
▁موسم	-9.68874
وجه	-9.689
▁2009	-9.68908
يتها	-9.68924
زر	-9.68971
▁الجو	-9.69091
▁لديه	-9.69092
▁بافاريا	-9.69094
▁نظرا	-9.6913
ران	-9.69155
▁اتهم	-9.69218
▁ووصف	-9.69224
▁بلقب	-9.69246
ضع	-9.69252
ضم	-9.69299
▁مباشر	-9.69345
▁سنويا	-9.69357
▁انتقد	-9.69393
▁المكان	-9.69395
▁سير	-9.69397
▁لفترة	-9.69419
▁اساس	-9.6944
▁عالية	-9.69465
▁الدينية	-9.69554
▁قرارات	-9.69592
▁الحكومي	-9.69596
▁لجوء	-9.69612
▁لاطلاق	-9.69626
▁الاخضر	-9.69691
▁التقدم	-9.69803
▁الشعبوي	-9.69807
عندما	-9.69838
▁وغير	-9.69888
▁الجمهورية	-9.69893
▁الحالات	-9.69896
▁جندي	-9.69946
سو	-9.70017
▁تريد	-9.7003
▁وتقول	-9.70079
▁شديدة	-9.70126
▁اعقاب	-9.70142
▁الطرفين	-9.70142
▁ارهابي	-9.7022
▁الباحثين	-9.70264
اكثر	-9.70282
لاف	-9.70316
▁سابقا	-9.70411
▁الكمبيوتر	-9.7052
▁تي	-9.70622
▁تر	-9.7066
▁الحد	-9.70673
▁29	-9.70772
▁بعيد	-9.70784
▁جيد	-9.70871
▁روبرت	-9.70879
▁طالبي	-9.70887
▁فضلا	-9.70915
▁تعتزم	-9.70974
فبراير	-9.71003
▁لاجراء	-9.71046
تقدم	-9.71067
▁برامج	-9.71067
▁احياء	-9.7116
▁وكتب	-9.71196
كين	-9.7122
▁البيئة	-9.71271
▁المثال	-9.71315
▁بو	-9.71335
▁كتب	-9.71352
▁الثلاث	-9.71473
▁الشعبية	-9.71512
▁سلطات	-9.71512
عملية	-9.7154
▁السرطان	-9.71548
▁امريكا	-9.71589
▁عادة	-9.71713
▁انسانية	-9.71963
▁سورية	-9.71986
▁فرق	-9.71993
▁الفتاح	-9.72005
▁بموجب	-9.72039
▁مسؤولين	-9.72052
سام	-9.7208
▁مهم	-9.72123
▁للصحفيين	-9.72147
راك	-9.72199
▁تولي	-9.72287
▁المختلفة	-9.7243
▁حامل	-9.72481
▁عاد	-9.72553
جمع	-9.72558
ضيف	-9.72561
▁فانه	-9.72572
▁تمديد	-9.72585
▁اللقب	-9.72585
▁الموقف	-9.72612
▁استقبال	-9.72627
▁تبادل	-9.72644
▁الدبلوماسية	-9.7265
▁مبارك	-9.72779
جان	-9.72805
▁يسيطر	-9.72831
▁قصف	-9.72862
▁اوروبي	-9.72881
▁حلف	-9.72889
▁المنتظر	-9.72892
▁وعدم	-9.72893
▁(19	-9.72924
▁والس	-9.72927
▁الاهداف	-9.72958
▁طرح	-9.73054
▁السوق	-9.73058
▁مدار	-9.73095
شعر	-9.73144
▁انتحاري	-9.73164
▁اتحاد	-9.73173
▁عنف	-9.73218
جائزة	-9.73257
▁والمانيا	-9.73289
تز	-9.73353
▁فلاديمير	-9.73358
▁اصحاب	-9.73358
▁للجدل	-9.73359
▁دويتشه	-9.7338
▁70	-9.73427
▁قليلة	-9.73445
قضاء	-9.7345
انهاء	-9.73452
▁فكرة	-9.73501
▁بور	-9.73568
▁المرضي	-9.73571
▁كون	-9.73688
▁الوسط	-9.73741
▁المدي	-9.7376
▁يومين	-9.73767
▁الطريقة	-9.7379
▁ممن	-9.73978
▁التدخل	-9.73998
▁الجزائري	-9.74008
▁المناخ	-9.74013
▁تؤكد	-9.74095
▁الرياضة	-9.74107
▁منزل	-9.7413
▁للانتخابات	-9.74139
بور	-9.74252
ذي	-9.74256
▁طلبات	-9.74296
▁تشمل	-9.74308
▁الحماية	-9.74344
▁ظروف	-9.74349
▁ويشار	-9.74357
▁الجميع	-9.74443
▁طيار	-9.74473
▁قلب	-9.74477
▁الفضاء	-9.74478
▁اللبنانية	-9.74484
▁والي	-9.74537
▁وحدات	-9.74556
▁مراقبة	-9.74585
▁امرا	-9.74591
▁الملف	-9.74628
▁شبيغل	-9.74681
▁اسمه	-9.74724
▁تزيد	-9.74779
▁والان	-9.74796
▁النهائية	-9.74802
ائها	-9.74803
▁توقف	-9.7481
▁النتيجة	-9.74858
▁الجزيرة	-9.7488
▁احداث	-9.74967
▁يع	-9.75019
ضرورة	-9.7503
▁قتلي	-9.75035
▁ينصح	-9.75044
بوندسليغا	-9.75173
▁دار	-9.75183
▁الافراج	-9.75235
▁ثان	-9.75316
▁طبية	-9.75358
▁بد	-9.75375
▁دورا	-9.75434
▁اماكن	-9.75437
▁الجدل	-9.75453
▁ميل	-9.75478
درجة	-9.75515
▁مونديال	-9.75526
▁تصدر	-9.75564
▁القضايا	-9.75611
▁الصحي	-9.75615
شار	-9.75625
▁موضوع	-9.75706
▁الحفاظ	-9.75711
▁الاخرين	-9.75778
فتح	-9.75787
▁امراض	-9.75804
▁يشتبه	-9.75846
▁احدث	-9.75909
▁انهاء	-9.75984
▁اجري	-9.75987
نظر	-9.76006
▁مساعدات	-9.7601
▁صحية	-9.76035
▁يعتزم	-9.7604
▁مس	-9.76087
▁كو	-9.76126
لحماية	-9.76145
▁استعادة	-9.762
▁جا	-9.76244
▁لحل	-9.76246
▁الدستورية	-9.76257
▁وعن	-9.76452
اث	-9.76502
سعي	-9.76611
o	-9.76612
انا	-9.76627
▁البشر	-9.76655
▁مست	-9.76655
▁المتعلقة	-9.76678
داء	-9.76715
▁وتركيا	-9.76754
بدا	-9.768
▁سيناء	-9.76869
▁مرشح	-9.76902
▁التزام	-9.76929
▁اللعب	-9.7696
▁واعتبر	-9.77015
▁قدمت	-9.77138
▁اصول	-9.77167
▁الصور	-9.77171
▁عدن	-9.77192
▁شتوتغارت	-9.77193
▁تحول	-9.77206
شن	-9.77217
انه	-9.77258
▁تهدف	-9.77312
ذر	-9.77371
وغ	-9.77457
▁لازم	-9.77459
▁جولة	-9.77461
▁مؤكدة	-9.7749
▁البداية	-9.77492
▁تبدا	-9.77544
▁كبري	-9.77567
▁ارض	-9.77573
▁المركزي	-9.77624
▁شريك	-9.77665
▁السابع	-9.7769
▁نفي	-9.7769
▁لدعم	-9.77814
▁شؤون	-9.77814
▁مجرد	-9.77999
▁300	-9.781
▁بهم	-9.78131
▁يلعب	-9.78159
▁محاكمة	-9.78261
كار	-9.78265
▁الجنسي	-9.78289
هناك	-9.78365
▁المعارك	-9.78369
▁القطاع	-9.78409
▁اطراف	-9.78412
قطع	-9.78467
▁عددها	-9.78589
▁وصرح	-9.78631
▁تمت	-9.78668
▁لوقف	-9.78686
▁ترحيل	-9.78702
▁حذرت	-9.78736
▁الفساد	-9.78766
▁80	-9.78786
▁الفيلم	-9.78853
▁حاول	-9.78867
▁الشعبي	-9.78891
▁طرد	-9.78942
▁اتفاقية	-9.78957
▁تفجير	-9.78959
▁طرق	-9.78987
علم	-9.79101
تقل	-9.79148
▁غضب	-9.79153
▁الاسبق	-9.79153
▁للهجرة	-9.79178
▁صلة	-9.7919
▁خفض	-9.79196
▁الليل	-9.79196
▁صعوبة	-9.79305
▁اسبوعين	-9.79316
▁وتاتي	-9.7939
طلب	-9.79435
▁باب	-9.79611
▁الهولندي	-9.7962
لر	-9.79622
سير	-9.79681
▁35	-9.79692
▁شهد	-9.79711
▁وهم	-9.79746
سد	-9.79764
20	-9.79773
لان	-9.79855
▁والد	-9.79862
▁جاءت	-9.79908
▁(20	-9.79987
▁بيل	-9.80009
▁الثورة	-9.80162
▁تحسين	-9.80171
است	-9.80183
▁المنزل	-9.80191
▁اوغلو	-9.80335
▁القديمة	-9.80347
▁المدارس	-9.8037
▁التكنولوجيا	-9.8037
▁سجن	-9.80397
▁تقييم	-9.804
▁الشمس	-9.80402
انظمة	-9.80445
▁اجمالي	-9.80455
▁مولر	-9.80483
▁عقده	-9.80552
▁بيت	-9.80621
ء	-9.80627
▁تابع	-9.80654
▁استئناف	-9.80708
▁شخصية	-9.80731
▁اثارت	-9.80743
ثق	-9.80806
▁الزعيم	-9.80824
▁صواريخ	-9.80899
▁ودول	-9.809
مسافة	-9.80997
تويتر	-9.81021
▁تعود	-9.8104
▁الحيوانات	-9.81104
كه	-9.81146
▁الاسرة	-9.81168
▁تسايتونغ	-9.81186
▁وجهت	-9.81195
▁محلية	-9.81215
▁رسمي	-9.81218
▁المعنية	-9.81222
▁تزايد	-9.81243
▁الماء	-9.81284
▁(27	-9.81309
ركز	-9.8141
▁مثلا	-9.81415
▁توقيع	-9.8146
▁دقائق	-9.81461
▁بقيمة	-9.81478
▁المس	-9.81499
▁يشعر	-9.81518
50	-9.81612
▁الاقتراع	-9.81628
ذا	-9.81689
▁ليل	-9.81709
تشرين	-9.81719
▁ردود	-9.81738
بس	-9.81744
به	-9.81775
زعماء	-9.81874
▁تدفق	-9.81891
▁يتع	-9.8192
يري	-9.81951
مساعدة	-9.81952
▁دولي	-9.81981
▁تجنب	-9.82076
▁التعادل	-9.82145
راب	-9.8225
▁الاست	-9.82385
صور	-9.82388
▁(16	-9.82407
▁فولفسبورغ	-9.82478
▁الفرق	-9.82516
▁دا	-9.82541
▁الل	-9.826
سوف	-9.82627
▁31	-9.82649
اقامة	-9.8266
▁الدخول	-9.82745
▁فر	-9.82774
عود	-9.82802
▁كيلومترا	-9.82898
▁دفاع	-9.82901
قتل	-9.82906
▁باكستان	-9.82923
▁قواعد	-9.82932
وها	-9.83001
ريك	-9.83014
▁منافسات	-9.83023
▁حارس	-9.83061
▁توفي	-9.8323
▁عقود	-9.83264
▁(14	-9.83416
فصل	-9.83416
طول	-9.8342
امي	-9.83525
▁بهدفين	-9.83552
▁منصور	-9.83636
طف	-9.83658
▁جي	-9.83675
▁الثقة	-9.83684
▁يحتاج	-9.83736
▁يتعرض	-9.83804
قلق	-9.83805
خلف	-9.83823
▁ادت	-9.83839
▁لاسرائيل	-9.83853
▁الشرعية	-9.83873
▁الاوكرانية	-9.83881
▁للعمل	-9.83917
حماية	-9.83943
▁تاتي	-9.83968
▁البحرين	-9.83994
▁اليسار	-9.84114
رف	-9.84135
▁المال	-9.84203
▁طرف	-9.84214
▁يبقي	-9.84292
سك	-9.84293
كيفية	-9.84303
▁المستشار	-9.84315
▁مضيفة	-9.84377
▁يتمكن	-9.84404
▁المواقع	-9.84467
اول	-9.84494
▁وسجل	-9.84517
▁كمان	-9.84523
▁هانوفر	-9.84547
خت	-9.84597
▁معرفة	-9.84646
▁الكيماوية	-9.84656
▁انسحاب	-9.84784
▁غوارديولا	-9.84785
▁عثر	-9.84903
▁اسرائيلية	-9.84936
▁الجلد	-9.84941
▁سلاح	-9.84942
▁رصيده	-9.84947
▁القائم	-9.84956
▁العلمية	-9.84979
عين	-9.85028
▁الحق	-9.85039
▁تجربة	-9.85059
▁وخاصة	-9.85082
▁المشتركة	-9.85086
ورد	-9.85192
طر	-9.8521
▁وغيرها	-9.85216
▁الخامسة	-9.8524
يتش	-9.8528
▁نشاط	-9.85285
▁طول	-9.85295
▁افتتاح	-9.85419
▁طراز	-9.85431
▁العهد	-9.85516
▁(18	-9.85522
▁اغلب	-9.856
▁حدة	-9.85645
▁وكل	-9.85709
وح	-9.85728
▁مسار	-9.85741
اضافة	-9.85749
▁حمل	-9.85756
▁العشرين	-9.85872
▁العشرات	-9.85922
شجع	-9.85942
▁الاعدام	-9.85947
▁تبقي	-9.85952
▁بار	-9.86068
▁تقع	-9.86068
مركز	-9.861
▁غابرييل	-9.86124
▁مسيرة	-9.86213
▁جهتها	-9.8629
▁تؤدي	-9.86376
▁(25	-9.86401
▁لنا	-9.86409
ساعد	-9.86454
▁خلاف	-9.8651
دافع	-9.86511
▁باتجاه	-9.86579
خلي	-9.86581
▁معتبرا	-9.86659
▁للمشاركة	-9.8673
▁اجريت	-9.86736
▁وقبل	-9.86821
▁العلاقة	-9.86834
خير	-9.86836
طب	-9.86842
▁الكويت	-9.8688
▁سعيد	-9.86885
▁الاشهر	-9.86892
▁المنافسة	-9.8692
▁اسفرت	-9.87057
▁سائق	-9.87064
▁واعرب	-9.87065
▁المحتمل	-9.87091
▁النفسية	-9.87198
▁المغربي	-9.87213
▁الانقاذ	-9.87216
▁قسم	-9.87216
▁القتل	-9.87244
▁ليلة	-9.87307
▁بخصوص	-9.87315
▁يصبح	-9.87356
▁الصحافة	-9.87369
▁صعيد	-9.8739
▁الجانبين	-9.87412
▁هجوما	-9.87433
جين	-9.87451
▁الحرية	-9.8747
ادارة	-9.87491
▁غالبية	-9.87634
▁مسجد	-9.87634
▁اولا	-9.87665
▁يسمي	-9.87683
لك	-9.8769
بعد	-9.87772
▁عزل	-9.87773
فور	-9.87808
▁العدالة	-9.87851
▁(17	-9.87891
▁مشتركة	-9.8795
▁صفر	-9.87957
ترا	-9.88016
▁ايه	-9.88021
▁ورفع	-9.88037
▁السواحل	-9.88088
لاسابيع	-9.88088
امر	-9.88131
سون	-9.88175
▁بالمانيا	-9.88191
▁مسابقة	-9.88334
▁لتحقيق	-9.88346
▁جزءا	-9.88363
▁الاوضاع	-9.88375
▁كول	-9.884
▁لعام	-9.88403
ائق	-9.88424
▁كر	-9.88425
▁رصد	-9.88427
▁يستطيع	-9.88449
اير	-9.8845
▁جريمة	-9.88517
راء	-9.88542
▁تاييد	-9.88578
▁ضم	-9.88619
▁ضربات	-9.88655
▁للشرطة	-9.88727
▁حفتر	-9.8874
▁2008	-9.88826
▁توقيف	-9.88829
▁المرشح	-9.88842
▁اللازمة	-9.88931
▁التاريخ	-9.8895
▁نحن	-9.89002
طور	-9.8903
▁اليومية	-9.89042
▁عهد	-9.89094
▁بدوره	-9.89145
▁حصلت	-9.89218
جار	-9.8931
فير	-9.89347
▁بينهما	-9.89354
▁الذكري	-9.89364
لات	-9.89369
▁تعادل	-9.89385
تدخل	-9.89404
▁هامش	-9.89408
▁ثالث	-9.89419
▁واذا	-9.89481
دفع	-9.89506
c	-9.89521
▁(30	-9.89529
▁بمناسبة	-9.89543
▁ووتش	-9.89544
▁الفائز	-9.89636
▁الد	-9.897
▁عين	-9.89705
▁الحالة	-9.89727
▁دعوة	-9.89741
▁وكشف	-9.89746
تواصل	-9.89776
يكي	-9.89793
▁الاتصال	-9.8984
▁مستشار	-9.89915
▁واصاب	-9.89936
▁غاز	-9.89969
▁النهاية	-9.89981
▁يواخيم	-9.90092
▁يستخدم	-9.90106
ظهر	-9.90113
▁ريف	-9.9016
▁المست	-9.90206
▁شي	-9.90238
بون	-9.90423
▁وشدد	-9.90434
▁الاعلامية	-9.9052
▁انشاء	-9.90572
▁وخلال	-9.90579
قرار	-9.90622
▁ختام	-9.90648
▁(26	-9.9068
▁المركزية	-9.90683
▁البلدان	-9.90688
▁90	-9.9084
▁المنظمات	-9.90859
▁القول	-9.90918
▁ولكنه	-9.90949
▁(22	-9.90962
▁اقوي	-9.90994
▁الفنية	-9.91063
▁تركية	-9.91105
ائهم	-9.9116
▁ولد	-9.91196
▁المادة	-9.91224
▁جان	-9.91231
▁الاقليم	-9.91235
▁اساسي	-9.9128
▁بث	-9.91283
▁اسوا	-9.91288
سلط	-9.91365
زعامة	-9.9139
▁–	-9.9141
▁نيوز	-9.91418
▁المسؤولية	-9.91419
▁قضت	-9.91477
قوي	-9.91539
b	-9.91582
▁شراء	-9.91591
▁بوست	-9.9163
▁دو	-9.91635
▁التعبير	-9.91636
▁(15	-9.91659
▁الذكية	-9.91686
▁المجلة	-9.91687
لعب	-9.91692
مور	-9.91697
▁قدر	-9.9171
▁اللغة	-9.91712
▁هادي	-9.91718
▁والاتحاد	-9.9174
▁تحليل	-9.91905
▁الاستقرار	-9.91906
جري	-9.92027
▁نشرته	-9.92035
▁ث	-9.92044
لون	-9.92049
m	-9.92084
▁لشؤون	-9.92145
ائح	-9.92208
عل	-9.9221
▁التقنية	-9.92212
▁الطب	-9.92256
شركة	-9.92272
▁صعبة	-9.92304
▁قدرة	-9.92317
بير	-9.92321
▁احرز	-9.92326
▁الخبر	-9.92339
▁فحسب	-9.92365
▁يضم	-9.92448
▁مرمي	-9.92504
▁المتمردين	-9.92513
▁المقاتلين	-9.92513
▁(21	-9.92525
▁زيدان	-9.92582
▁لاسباب	-9.9259
▁وافق	-9.92651
▁مواجهات	-9.9267
حقق	-9.92706
▁قانوني	-9.9271
▁استمرت	-9.92777
▁مسلحة	-9.92779
▁سبع	-9.92831
▁45	-9.92852
▁رمضان	-9.9289
▁قانونية	-9.92926
▁ابراهيم	-9.92951
يجب	-9.92984
▁تجدر	-9.93059
▁الاموال	-9.93117
▁المغربية	-9.93123
▁ايجاد	-9.93146
▁وهناك	-9.93168
▁مي	-9.932
▁500	-9.93267
▁غارات	-9.93295
▁يحاول	-9.93324
برا	-9.93348
مشاركة	-9.93355
▁(13	-9.93381
محافظة	-9.93392
▁النهضة	-9.93401
▁روسية	-9.93419
▁ووزير	-9.9346
▁شهود	-9.93461
▁صادر	-9.93461
▁الميلاد	-9.93462
▁الهواء	-9.93464
▁اوزيل	-9.93552
▁بالذكر	-9.9357
▁البقاء	-9.93571
قود	-9.93586
▁المشكلة	-9.93647
▁الشيوخ	-9.9365
▁القذافي	-9.9365
▁(28	-9.93665
▁عنيفة	-9.93847
▁تعلن	-9.93855
▁اهتمام	-9.9388
يتي	-9.93899
▁400	-9.9393
▁ولل	-9.93993
▁المدعي	-9.94138
▁الاحداث	-9.94179
ائل	-9.94184
محاولة	-9.94185
▁المدافع	-9.94185
بحث	-9.9419
▁اعتبارا	-9.94206
▁فصل	-9.94219
▁بفيروس	-9.94225
▁استخدم	-9.94306
▁مدة	-9.94308
خط	-9.94332
▁الض	-9.94394
مول	-9.94398
فاء	-9.94459
a	-9.9449
▁احكام	-9.94526
▁الاوكراني	-9.94537
مين	-9.94568
بطولة	-9.94591
▁الكيميائية	-9.94612
▁حضور	-9.94616
ائر	-9.9462
عرض	-9.94643
▁يو	-9.94683
لين	-9.94686
▁انتهت	-9.94715
▁داخلية	-9.94742
▁هوفنهايم	-9.94801
▁الكردستاني	-9.94801
▁روحاني	-9.94808
▁(23	-9.94838
▁مستمر	-9.94883
▁الطوارئ	-9.9493
▁اصدار	-9.94951
اجهزة	-9.94985
▁احتجاجا	-9.94994
بيت	-9.95001
▁المسابقة	-9.95025
▁غرار	-9.95027
نغ	-9.95042
راق	-9.95068
▁الخبير	-9.9509
▁لرويترز	-9.95093
▁وخصوص	-9.95123
تحول	-9.95156
▁اليورو	-9.95221
▁لانها	-9.953
سور	-9.95308
طل	-9.9533
▁الخطر	-9.95339
▁لضمان	-9.95462
▁سو	-9.95482
▁النقل	-9.95496
▁اسلامية	-9.95533
▁اتهام	-9.95545
▁كلم	-9.95546
▁نسخة	-9.95571
▁للفريق	-9.95614
g	-9.95621
اخذ	-9.95648
▁بشمال	-9.95678
▁السامية	-9.95732
▁المشترك	-9.95754
▁لالمانيا	-9.95762
▁التنفيذي	-9.95762
ضغط	-9.958
ربما	-9.95846
▁الراين	-9.95854
19	-9.95858
▁محيط	-9.95916
▁القانونية	-9.95918
▁جبهة	-9.95984
▁ونصف	-9.95992
▁(11	-9.96009
▁وبريطانيا	-9.96057
▁تصاعد	-9.96132
▁ضعف	-9.96135
▁اسرائيلي	-9.96233
تكون	-9.96297
▁لاجئين	-9.96369
▁سعودي	-9.96369
▁المتهمين	-9.9641
▁يبدا	-9.9641
رج	-9.96485
▁الاصابات	-9.96552
▁الخدمات	-9.96553
▁معارضة	-9.96584
▁(24	-9.96714
▁نو	-9.96733
▁بارز	-9.96746
▁لافروف	-9.96748
▁يوسف	-9.96755
▁مياه	-9.96783
r	-9.96793
▁الرياضي	-9.96813
▁الافلام	-9.9684
▁اعتداء	-9.96875
▁الاسلاميين	-9.96913
قصف	-9.96914
▁بعضهم	-9.96934
▁خليفة	-9.96945
▁موافقة	-9.97057
▁التدريب	-9.97069
▁اظهر	-9.97071
▁لايبزيغ	-9.97072
▁يتمتع	-9.97085
▁الناخبين	-9.9718
▁اتهمت	-9.97186
▁الدكتور	-9.97221
▁مهما	-9.97232
ابر	-9.97242
▁(29	-9.97324
▁العين	-9.97375
▁رايتس	-9.97382
▁كلوب	-9.97387
▁الحال	-9.97465
▁اقرب	-9.97597
▁تس	-9.97601
▁المباريات	-9.97619
▁يطلق	-9.97626
▁التجارية	-9.97717
▁توصلت	-9.97754
▁اصوات	-9.97761
▁الطبيعية	-9.97819
فار	-9.97851
▁الخروج	-9.97856
▁الكنيسة	-9.97863
▁مجموعات	-9.9789
▁الموجودة	-9.97894
سرع	-9.97894
▁احترام	-9.97902
▁الجمهوري	-9.97916
▁الاصطناعي	-9.97935
▁تمكنت	-9.97953
▁الجنائية	-9.97965
▁اكتر	-9.98001
▁فيله	-9.98074
▁يشير	-9.98141
▁الشعر	-9.98239
▁شعبية	-9.98271
▁:"	-9.98319
▁بمثاب	-9.98334
▁اصابات	-9.98343
▁الحريري	-9.98346
▁فمن	-9.98353
هدف	-9.9844
غان	-9.98482
▁الفن	-9.98533
▁قبالة	-9.98534
▁انذاك	-9.98536
▁يدفع	-9.98562
▁تحدثت	-9.98608
▁الكونغرس	-9.9862
▁البوندسليغا	-9.98622
▁تتم	-9.98657
▁باتت	-9.98684
▁اعتبرت	-9.98688
▁تطالب	-9.98694
▁زال	-9.98755
▁المالي	-9.988
▁اليابان	-9.98803
▁تعهد	-9.9887
▁التقليدية	-9.98903
▁وتابعت	-9.98926
▁الهواتف	-9.98931
▁2006	-9.98949
▁سفينة	-9.98978
▁الالتزام	-9.99007
▁خسر	-9.99055
▁وقوات	-9.99056
▁المريض	-9.99084
▁ابدا	-9.99104
نجم	-9.99108
▁العاملين	-9.99113
▁الاساسي	-9.99117
▁يتحدث	-9.99144
▁المهم	-9.99185
روم	-9.99221
▁النقاب	-9.99274
رجح	-9.99279
▁فكيف	-9.99302
▁الاعتراف	-9.99388
حمي	-9.99448
▁مغادرة	-9.9945
▁جورج	-9.99502
▁احتجاز	-9.99537
▁تسمح	-9.99537
سبب	-9.99654
بك	-9.99672
▁النفس	-9.99711
▁تدعم	-9.99713
▁حصول	-9.99719
▁بجنوب	-9.99732
عمل	-9.99751
▁عراقي	-9.99766
▁قيد	-9.99773
▁يؤثر	-9.99786
▁اعترف	-9.99811
▁لموقع	-9.99831
▁2019	-9.99873
عدم	-9.99929
▁حكومته	-9.99946
▁تعيين	-9.99948
▁سعر	-9.99953
▁التقارير	-9.99955
▁فور	-9.99966
▁المستجد	-9.99982
حاصر	-9.99982
▁الزيارة	-10.0001
▁شديد	-10.0006
▁بنحو	-10.0013
▁ضوء	-10.0016
▁حكومي	-10.0017
▁الحرارة	-10.0023
▁يرغب	-10.0027
▁تستمر	-10.0027
▁خطورة	-10.003
حتاج	-10.0035
▁الحمل	-10.0036
▁للانباء	-10.004
▁الاطلاق	-10.0041
تق	-10.0043
شير	-10.0048
▁ضابط	-10.0049
▁ني	-10.005
▁فهو	-10.005
خار	-10.0053
نج	-10.0054
f	-10.0056
▁معدل	-10.0057
الا	-10.0058
شط	-10.0063
غلق	-10.0066
▁ساحة	-10.0067
▁الاوروبيين	-10.0068
▁عددهم	-10.0076
▁دام	-10.0082
▁تحقق	-10.0083
▁وجاءت	-10.0094
▁التنفيذ	-10.0095
▁المجموعات	-10.0096
انية	-10.0096
▁خدمة	-10.0097
▁الدموية	-10.0098
▁ربع	-10.01
▁ويعتبر	-10.0101
ستان	-10.0105
ريس	-10.0105
▁مصرية	-10.011
▁المجاورة	-10.0114
▁المطار	-10.0115
▁واست	-10.0116
قف	-10.0117
▁باير	-10.0124
▁جسم	-10.0126
▁المصريين	-10.0126
▁الموت	-10.013
▁كريستيانو	-10.0135
▁الباب	-10.0139
نشا	-10.0139
ترك	-10.0146
حافظ	-10.0146
يرو	-10.0152
كشف	-10.0154
▁للقوات	-10.0154
ميل	-10.0155
▁مسلحين	-10.0156
▁الشوارع	-10.0162
▁ذكري	-10.0166
▁الجرائم	-10.0166
▁كار	-10.0168
▁اجزاء	-10.0173
▁لرئيس	-10.0173
▁الجامعة	-10.0174
▁التاسع	-10.0178
▁الصحراء	-10.0179
لس	-10.0185
▁الحظر	-10.0186
▁الذهاب	-10.0186
▁الاولية	-10.019
▁ويبدو	-10.0192
▁التالي	-10.0196
رات	-10.0197
▁الصدد	-10.02
▁المنتمي	-10.0202
▁وتعتبر	-10.0205
ئة	-10.0205
▁ورد	-10.0205
صنع	-10.0207
▁علينا	-10.0215
ويل	-10.0217
▁القصف	-10.0217
▁مساعد	-10.0228
▁توزيع	-10.0228
شو	-10.0233
▁مراسل	-10.0235
▁تبني	-10.0238
▁يمكنه	-10.0238
▁برصيد	-10.0241
▁والع	-10.0245
▁الدراسات	-10.0259
▁الاندماج	-10.0263
▁ديفيد	-10.0263
▁لقي	-10.0265
▁الاس	-10.0269
عدة	-10.0274
نتج	-10.0278
▁الملعب	-10.0278
▁النقد	-10.0281
▁الشارع	-10.0283
▁المحامي	-10.0288
▁150	-10.0294
▁اموال	-10.0296
قوم	-10.0297
زيد	-10.03
▁مور	-10.0302
▁الاماكن	-10.0308
▁الانتاج	-10.0309
▁جماعات	-10.0309
▁محتمل	-10.031
كور	-10.0316
الك	-10.0316
▁دوليا	-10.0316
▁اصابته	-10.0318
▁بتقديم	-10.0319
▁نص	-10.0319
▁عقوبة	-10.0321
تحدث	-10.0327
▁الافغانية	-10.0327
▁التقي	-10.0329
قدم	-10.0335
فجر	-10.0335
ليك	-10.0337
رعاية	-10.0348
▁الظروف	-10.0349
هو	-10.0351
