<pad>	0
<unk>	0
<start>	0
<end>	0
،	-3.53016
▁في	-3.5529
.	-3.63068
▁من	-4.04736
ا	-4.41265
▁علي	-4.4823
▁	-4.49893
▁ان	-4.57692
ة	-4.58037
▁و	-4.68204
▁ب	-4.74998
▁"	-4.76324
▁الي	-4.87167
ه	-4.96004
▁ال	-5.02689
▁ل	-5.12329
ها	-5.1583
"	-5.18562
ات	-5.33628
ي	-5.35044
▁عن	-5.39351
ت	-5.42412
ين	-5.46437
▁التي	-5.60113
▁مع	-5.62183
/	-5.64734
▁وال	-5.69735
ية	-5.73736
▁الذي	-5.76193
▁(	-5.76854
▁«	-5.77201
".	-5.80873
▁لل	-5.81395
)	-5.83914
ون	-5.89292
»	-5.90243
▁ا	-5.93856
▁بعد	-5.94649
ن	-5.97917
د	-6.02891
ب	-6.03032
▁ما	-6.06139
▁بال	-6.07204
ال	-6.08426
م	-6.13145
▁اليوم	-6.13344
ع	-6.13853
▁ي	-6.17189
▁ت	-6.18028
هم	-6.20618
▁م	-6.22593
وا	-6.2929
▁خلال	-6.30663
ح	-6.33266
▁بين	-6.34745
▁لا	-6.42272
▁الم	-6.4312
ان	-6.4369
▁هذا	-6.4531
▁انه	-6.45375
▁او	-6.49101
▁هذه	-6.54286
▁لم	-6.64507
▁الالمانية	-6.65086
▁رئيس	-6.65389
ز	-6.67895
▁ف	-6.69254
▁الرئيس	-6.71263
▁وقال	-6.74297
▁المتحدة	-6.75075
▁المانيا	-6.7574
ف	-6.76339
▁دبي	-6.77025
▁قبل	-6.77877
▁العام	-6.7798
▁قد	-6.80411
ج	-6.8079
:	-6.8107
نا	-6.82898
▁امس	-6.83422
▁الالماني	-6.85064
▁عام	-6.87776
▁كما	-6.87794
▁ذلك	-6.88923
▁ع	-6.93927
▁منذ	-6.94595
▁كان	-6.94886
ش	-6.94902
▁اي	-6.96227
ك	-6.9634
▁غير	-6.97725
"،	-6.98586
▁الف	-7.0141
▁الماضي	-7.01669
س	-7.01853
▁ن	-7.03726
▁اكثر	-7.0493
▁الا	-7.064
▁بن	-7.07675
▁كل	-7.08895
▁قال	-7.0927
▁العالم	-7.11959
▁جديدة	-7.127
▁وت	-7.14236
▁اعلنت	-7.14408
▁حيث	-7.1445
▁وزير	-7.14529
▁وفي	-7.15902
▁كورونا	-7.16681
▁الحكومة	-7.1777
ص	-7.18213
▁وي	-7.19145
▁الاول	-7.19374
▁وذلك	-7.19545
▁حول	-7.19933
▁مدينة	-7.20755
▁عدد	-7.21252
▁حتي	-7.22446
▁لكن	-7.23317
▁فيما	-7.2431
▁هو	-7.24356
▁الاتحاد	-7.26084
ر	-7.26504
▁محمد	-7.26804
ته	-7.27152
و	-7.27816
▁امام	-7.29142
▁بشكل	-7.29317
▁اول	-7.30182
▁وا	-7.30242
▁بسبب	-7.30558
▁الثاني	-7.31098
▁عاما	-7.32163
▁ايضا	-7.32186
▁وزارة	-7.32803
▁تم	-7.3326
خ	-7.33438
▁سي	-7.33666
▁الخارجية	-7.33848
▁اعلن	-7.34849
▁الامارات	-7.35162
▁ضد	-7.36149
غ	-7.36615
▁القدم	-7.36725
▁انها	-7.38456
▁سوريا	-7.38457
▁مجلس	-7.39131
يا	-7.41292
▁الاوروبي	-7.41887
▁عبر	-7.42071
▁الدولي	-7.42209
▁مليون	-7.42528
▁الشرطة	-7.43772
▁نحو	-7.44573
▁يوم	-7.44839
▁ح	-7.45048
▁ابوظبي	-7.45675
▁الولايات	-7.45773
▁واضاف	-7.47315
▁الجمعة	-7.47985
▁كانت	-7.48234
▁بان	-7.4874
▁اخري	-7.49013
▁الاحد	-7.4922
ما	-7.501
▁الخميس	-7.50107
▁شركة	-7.50601
▁فريق	-7.51086
▁الدولة	-7.51605
▁الاثنين	-7.52082
▁الاولي	-7.52376
▁وكان	-7.53282
▁الثلاثاء	-7.53527
▁وهو	-7.53711
▁بعض	-7.53723
▁الاربعاء	-7.5546
ض	-7.56093
▁موقع	-7.5615
تها	-7.56523
▁السعودية	-7.56979
▁السبت	-7.57213
▁ست	-7.57643
▁يمكن	-7.58402
▁الامن	-7.58632
»،	-7.58673
▁هي	-7.58838
▁الوزراء	-7.60203
ط	-7.6036
▁المقبل	-7.60494
▁وم	-7.61237
▁د	-7.61378
▁البلاد	-7.61977
▁ومن	-7.63316
▁لكرة	-7.63422
اء	-7.63685
في	-7.64236
ل	-7.65898
▁دون	-7.65913
▁له	-7.66554
▁الان	-7.66938
▁ك	-7.67012
▁باسم	-7.67182
▁فان	-7.6778
؟	-7.67789
▁العمل	-7.67818
▁هناك	-7.68113
▁والم	-7.68267
▁ترامب	-7.68488
▁احد	-7.69477
▁بشان	-7.70667
تين	-7.71066
لا	-7.71415
▁العامة	-7.71774
▁وقت	-7.72579
▁منطقة	-7.72789
▁اذ	-7.72989
▁وقالت	-7.73775
▁ميركل	-7.74408
▁ضمن	-7.75163
▁س	-7.75879
▁اجل	-7.76911
▁الجيش	-7.77955
▁الامريكية	-7.77957
▁مصر	-7.78484
▁اوروبا	-7.78863
▁قوات	-7.79578
▁شخص	-7.81156
▁تنظيم	-7.81198
▁الصحة	-7.81797
▁قالت	-7.81905
▁السابق	-7.82365
▁اخر	-7.8274
▁اصابة	-7.83177
▁السلطات	-7.83491
▁العاصمة	-7.83751
▁وان	-7.83914
▁مثل	-7.84394
▁عملية	-7.84457
▁السوري	-7.84458
▁الشارقة	-7.85106
▁ايران	-7.85118
▁الوقت	-7.85257
▁الفريق	-7.87145
بي	-7.8748
▁دول	-7.87783
▁بيان	-7.88212
▁الامريكي	-7.88609
▁الدول	-7.88738
▁فيها	-7.89401
▁داخل	-7.90464
▁حالة	-7.90737
▁حزب	-7.9094
▁تركيا	-7.91074
▁بها	-7.91193
▁لها	-7.91329
-	-7.91648
▁عبد	-7.9195
▁ثلاثة	-7.923
▁لدي	-7.92341
▁الدوري	-7.93178
▁دولة	-7.93241
▁شمال	-7.93378
▁اكد	-7.94324
▁كبير	-7.94682
▁الاسلامية	-7.9479
▁وكالة	-7.94841
▁ش	-7.95117
سي	-7.95221
▁بحسب	-7.95792
▁مساء	-7.96182
هيئة	-7.96203
▁الشيخ	-7.96316
▁كاس	-7.96389
▁الامم	-7.96451
▁لي	-7.96591
▁الدولية	-7.96614
▁اذا	-7.96702
▁اكبر	-7.96979
▁العربية	-7.97021
ام	-7.97054
▁المصري	-7.97068
▁يكون	-7.97346
▁تحت	-7.97449
▁الامر	-7.97848
▁اسرائيل	-7.98164
▁اللاجئين	-7.98218
▁اطلاق	-7.98237
▁برلين	-7.98484
دي	-7.98733
▁فيروس	-7.98789
▁ادارة	-7.99378
▁دي	-7.99404
▁الوطني	-7.99637
▁يتم	-8.00123
▁الاجتماعي	-8.00368
▁وكانت	-8.00429
▁صحيفة	-8.005
▁المنطقة	-8.00541
▁محكمة	-8.01194
▁الداخلية	-8.01505
▁رويترز	-8.01512
تي	-8.01578
▁نادي	-8.01638
▁الجديد	-8.01798
ار	-8.01962
هما	-8.02027
▁الت	-8.02238
▁روسيا	-8.02515
▁الجاري	-8.02731
ني	-8.02796
اس	-8.03253
▁سنوات	-8.03473
▁المستجد	-8.03575
▁عدم	-8.03604
▁فقط	-8.03869
▁شخصا	-8.04653
▁القوات	-8.05048
▁المنتخب	-8.05078
ق	-8.05272
▁بي	-8.05405
▁العراق	-8.05459
▁العالمية	-8.05485
▁درهم	-8.05963
▁الاسبوع	-8.06034
▁وهي	-8.06286
)،	-8.0633
▁3	-8.0634
▁كبيرة	-8.06383
▁الدفاع	-8.06483
▁عند	-8.06563
▁وب	-8.06712
▁كانون	-8.07029
▁الاخيرة	-8.07211
▁عليها	-8.07509
▁الانسان	-8.07573
▁تشرين	-8.07643
▁مركز	-8.07684
▁وسط	-8.07725
▁مجموعة	-8.07881
▁والتي	-8.09243
▁جميع	-8.09292
▁نهاية	-8.09471
▁المركز	-8.09795
اف	-8.1012
▁عدة	-8.10162
▁الحزب	-8.10831
▁19	-8.10923
▁الفرنسي	-8.11218
▁مقتل	-8.12095
▁جديد	-8.12746
▁وفاة	-8.12879
▁به	-8.13363
▁بفيروس	-8.13405
▁دولار	-8.149
▁الاميركي	-8.15079
▁حسب	-8.15166
▁وقد	-8.15858
▁عمل	-8.16232
▁عليه	-8.16355
▁ولم	-8.16498
▁وفق	-8.1722
▁خاصة	-8.17404
▁10	-8.17619
▁دوري	-8.17881
▁السورية	-8.18048
▁الثانية	-8.18648
▁الجديدة	-8.18661
▁جنوب	-8.18908
▁وجود	-8.19096
▁المجتمع	-8.19101
▁العربي	-8.19259
▁قتل	-8.19512
▁اثناء	-8.19652
▁بايرن	-8.19935
▁قرار	-8.19943
▁عندما	-8.20409
▁شرطة	-8.20437
▁التواصل	-8.2049
▁حين	-8.207
▁الاف	-8.20778
▁ايام	-8.20892
▁لن	-8.21792
▁الاميركية	-8.22049
كورونا	-8.22211
▁المحكمة	-8.22379
▁بينما	-8.22897
▁-	-8.22912
▁ولا	-8.2292
▁تكون	-8.23174
▁/	-8.23233
▁المجلس	-8.23565
▁شهر	-8.23836
▁مشروع	-8.23894
▁المعارضة	-8.24007
▁حكومة	-8.24458
▁الع	-8.24486
وي	-8.24505
▁مدير	-8.24577
▁استخدام	-8.24581
▁الانتخابات	-8.24723
▁منظمة	-8.25142
▁اطار	-8.25617
▁البرلمان	-8.25681
▁ص	-8.26001
▁الموسم	-8.26067
▁الله	-8.26175
▁20	-8.26243
▁بهدف	-8.26529
يات	-8.26729
▁الاسرائيلي	-8.27108
▁ر	-8.27199
▁الاوروبية	-8.27846
▁جانب	-8.27868
▁اب	-8.27892
▁فيه	-8.28439
▁الشهر	-8.28551
▁الاردن	-8.28597
▁المستشارة	-8.28679
▁حاليا	-8.2872
▁بعدما	-8.29003
لي	-8.2906
▁15	-8.2912
من	-8.29381
▁تلك	-8.29447
▁اثر	-8.2967
▁مصادر	-8.30018
▁التركي	-8.30031
▁اشهر	-8.30031
وس	-8.30043
▁اتفاق	-8.30138
▁نائب	-8.3037
▁ام	-8.30683
▁الخاصة	-8.3081
▁مباراة	-8.31154
▁12	-8.31332
▁المباراة	-8.31599
اع	-8.31716
▁يورو	-8.31886
▁رغم	-8.31961
▁لاعب	-8.32605
▁ذكرت	-8.32945
▁الدراسة	-8.33827
▁مارس	-8.34067
اي	-8.3413
▁وسائل	-8.34211
▁بل	-8.34295
▁اعمال	-8.34599
▁اليمن	-8.34692
▁النظام	-8.34822
▁نظام	-8.35625
▁للم	-8.3567
▁دور	-8.3609
▁المصرية	-8.3633
▁برنامج	-8.36486
▁نفسه	-8.36982
اب	-8.37066
▁الحالي	-8.37564
▁مستوي	-8.37609
▁فقد	-8.37666
▁افضل	-8.37748
▁زايد	-8.37761
▁بت	-8.37786
▁طريق	-8.38296
رويترز	-8.38311
▁المدينة	-8.38325
▁الاطفال	-8.38408
▁وضع	-8.38431
▁الهجوم	-8.38556
▁4	-8.38805
▁دراسة	-8.40007
▁مؤتمر	-8.40088
هن	-8.40239
▁مقابل	-8.40621
▁ولكن	-8.40658
▁5	-8.40859
▁شرق	-8.40933
«	-8.41159
▁واشنطن	-8.41324
▁ولاية	-8.41355
ور	-8.41549
▁ليس	-8.41881
▁تحقيق	-8.41929
▁بلاده	-8.4195
ذ	-8.41996
▁كشفت	-8.42085
▁مناطق	-8.42611
ول	-8.42634
▁مدريد	-8.42701
▁ميونيخ	-8.42931
▁المتحدث	-8.43186
▁اذار	-8.43713
▁الديمقراطي	-8.44312
▁مواقع	-8.44562
▁11	-8.44651
▁والذي	-8.44676
▁الحرب	-8.44739
▁ثم	-8.44944
▁خ	-8.4518
▁قطاع	-8.45242
▁كرة	-8.45538
▁فترة	-8.45674
ئ	-8.45716
▁عقب	-8.45773
تهم	-8.45913
▁الاصابة	-8.46136
▁صاحب	-8.46537
▁اشخاص	-8.4669
اق	-8.46857
▁بانه	-8.46943
▁مما	-8.46969
▁الحدود	-8.47103
كوفيد	-8.47423
يين	-8.47802
▁الانباء	-8.47858
▁العالمي	-8.47867
دو	-8.47942
▁هجوم	-8.48331
▁راس	-8.48556
ث	-8.486
▁بطولة	-8.48949
▁راشد	-8.49019
▁الماضية	-8.49186
▁عمليات	-8.49283
▁واحد	-8.49311
▁باريس	-8.49319
▁تقدم	-8.4944
▁مصدر	-8.49483
▁منها	-8.49949
▁فرنسا	-8.49964
▁حركة	-8.50096
▁الاتفاق	-8.50223
▁الانترنت	-8.50228
▁عشر	-8.50266
▁اكدت	-8.50307
▁يجب	-8.50856
▁الاقل	-8.50968
▁تسجيل	-8.51286
▁طلب	-8.51342
▁السعودي	-8.51683
▁كشف	-8.51821
لمدة	-8.51978
▁اربعة	-8.51998
▁دونالد	-8.5209
▁بما	-8.52196
▁العديد	-8.52205
▁حل	-8.52322
▁اما	-8.52453
بر	-8.52746
▁الكثير	-8.5312
▁اجراءات	-8.53126
▁مرة	-8.53154
▁السلام	-8.53421
▁نقل	-8.53593
داعش	-8.5369
▁تقرير	-8.53884
▁لت	-8.53915
▁مايو	-8.53921
▁الروسي	-8.54058
كل	-8.5436
▁الاسباني	-8.54416
▁ظل	-8.5485
مر	-8.55094
▁ابريل	-8.55562
▁النار	-8.55715
▁وفقا	-8.55733
▁ارتفاع	-8.55773
▁ايار	-8.5578
▁ثلاث	-8.55794
▁حزيران	-8.55809
▁دعم	-8.56008
▁عقد	-8.5606
▁برشلونة	-8.5616
▁الصحية	-8.56357
▁اعادة	-8.56546
▁المملكة	-8.56831
▁الن	-8.56942
▁القانون	-8.57047
▁نيسان	-8.57054
▁ط	-8.57145
▁التركية	-8.57173
▁لجنة	-8.57191
▁يذكر	-8.57646
▁نشر	-8.57664
▁التحالف	-8.57932
▁المالية	-8.57966
▁حال	-8.58014
1	-8.58079
▁احمد	-8.5809
▁14	-8.58298
▁30	-8.58338
▁محافظة	-8.58668
▁مليار	-8.58805
تس	-8.59161
▁المناطق	-8.59302
▁صباح	-8.59428
▁اجراء	-8.59477
▁ز	-8.59633
هذه	-8.60033
▁الاشخاص	-8.60049
▁جدا	-8.60349
▁بينهم	-8.60412
▁تعرض	-8.60726
يف	-8.60859
تر	-8.61167
▁لان	-8.61287
▁خمسة	-8.61318
▁الشرق	-8.61593
لو	-8.61759
▁النادي	-8.61802
▁الفترة	-8.61934
▁اعلان	-8.61997
▁وعلي	-8.62046
الم	-8.62052
▁تطبيق	-8.62204
▁الاعلام	-8.62274
▁مسؤول	-8.6229
▁يناير	-8.62526
▁جامعة	-8.62768
▁الاوسط	-8.62781
وب	-8.62938
▁طالب	-8.62942
▁يونيو	-8.62996
يس	-8.63177
▁حوالي	-8.6321
ظ	-8.63409
▁الفلسطينية	-8.63463
▁ليبيا	-8.63498
▁حقوق	-8.63567
▁الجولة	-8.63717
▁قضية	-8.63742
▁اللجنة	-8.63831
▁واضافت	-8.64031
اني	-8.64069
مكافحة	-8.64201
▁تقديم	-8.64537
▁6	-8.64585
▁بداية	-8.64587
▁اردوغان	-8.64692
▁سابق	-8.64829
▁البريطانية	-8.6509
▁العمر	-8.65161
▁نتائج	-8.6518
▁وقف	-8.65265
▁حملة	-8.65306
دة	-8.65503
در	-8.65771
▁الحياة	-8.65811
جر	-8.65862
جي	-8.66067
▁دورتموند	-8.66198
▁الصين	-8.66381
▁السياسية	-8.66386
▁نفس	-8.66416
▁ساعة	-8.66566
▁مختلف	-8.6668
▁اللجوء	-8.6668
▁لوكالة	-8.66931
▁18	-8.67266
▁تنفيذ	-8.6733
الدولة	-8.67406
▁بلد	-8.67723
▁غرب	-8.67775
▁اكتوبر	-8.67789
▁التابعة	-8.67884
▁نسبة	-8.67916
يه	-8.6793
▁13	-8.67981
▁تصريحات	-8.68076
▁الحكومية	-8.68127
▁غزة	-8.68556
▁بدات	-8.68778
▁الوطنية	-8.68779
▁نوفمبر	-8.68793
▁منتخب	-8.68891
▁العسكرية	-8.69067
▁16	-8.69296
▁بالنسبة	-8.69331
▁مكان	-8.69512
▁والا	-8.69659
▁برس	-8.69724
▁الوضع	-8.7011
▁اللي	-8.7012
▁نقطة	-8.70188
▁ريال	-8.70209
▁حماية	-8.7021
ست	-8.7032
مان	-8.70381
▁نجم	-8.70492
(	-8.70624
▁المرحلة	-8.70799
▁دعا	-8.70828
▁اخرين	-8.70868
▁جو	-8.71057
مدينة	-8.71189
▁الفا	-8.71237
▁زيادة	-8.71315
▁ملايين	-8.71457
ير	-8.71519
▁سبتمبر	-8.71747
▁دفع	-8.71924
▁احدي	-8.72067
▁الخاص	-8.72185
▁جاء	-8.72573
▁الازمة	-8.72691
▁ذكر	-8.72852
يل	-8.73056
▁الخليج	-8.73202
▁الاسد	-8.73239
كي	-8.73353
فا	-8.73475
▁المسيحي	-8.73576
▁الشباب	-8.73853
▁الشركة	-8.73903
▁بناء	-8.73916
▁الثالث	-8.73954
▁التعاون	-8.74011
▁الفرنسية	-8.74233
▁اس	-8.743
▁افريقيا	-8.74354
▁فتح	-8.74611
ري	-8.74655
▁الالكتروني	-8.74757
▁الايراني	-8.74876
اط	-8.74934
▁الناس	-8.74943
▁قام	-8.74952
▁بيانات	-8.75153
▁واوضح	-8.75267
▁افادت	-8.75359
▁الموقع	-8.75365
▁الارهاب	-8.75456
▁وبعد	-8.75604
▁ايلول	-8.7565
رغم	-8.75685
▁دائرة	-8.75738
▁بدء	-8.75739
▁المنظمة	-8.75767
▁24	-8.75822
▁ق	-8.75859
▁الاعمال	-8.75908
▁مكتب	-8.75987
▁ابطال	-8.76025
▁الطاقة	-8.76188
▁واكد	-8.76244
▁اوباما	-8.76271
▁امر	-8.76321
▁ديسمبر	-8.7638
▁مجال	-8.76529
▁نتيجة	-8.76678
▁الاتحادية	-8.76724
▁رفض	-8.76859
▁العراقية	-8.76874
▁النووي	-8.76974
▁بريطانيا	-8.77196
▁اجتماع	-8.77231
▁وقع	-8.77279
▁بدا	-8.77366
▁طائرة	-8.77445
▁العين	-8.77601
▁17	-8.77664
▁سن	-8.77873
▁انتشار	-8.78043
▁الجوية	-8.78073
▁حكم	-8.78372
▁الملك	-8.78454
▁اهداف	-8.78484
▁ذات	-8.78504
▁مؤسسة	-8.78523
▁قرب	-8.78621
▁الروسية	-8.78768
▁لو	-8.79334
4	-8.79524
▁الهيئة	-8.79551
▁قطر	-8.79593
تم	-8.79637
▁القرار	-8.79694
▁المجموعة	-8.7982
▁الحكم	-8.79904
▁العلاقات	-8.79965
▁عرض	-8.80007
▁المواطنين	-8.80041
▁العليا	-8.80086
▁است	-8.80179
▁عمان	-8.80263
▁حالات	-8.80287
▁اقل	-8.80305
▁اعضاء	-8.80401
▁الاسرائيلية	-8.80674
▁واحدة	-8.80679
▁العسكري	-8.80709
5	-8.80854
وف	-8.80868
▁ج	-8.80911
▁المن	-8.80982
انغيلا	-8.81012
▁مطار	-8.81015
يد	-8.81047
▁زي	-8.81081
▁الغربية	-8.81203
▁نهائي	-8.81277
▁الدقيقة	-8.81429
▁اتحاد	-8.81548
▁هدف	-8.81667
▁الساعة	-8.81668
▁الانجليزي	-8.81838
▁ادي	-8.81872
▁السياسي	-8.81947
▁زيارة	-8.8223
▁الامنية	-8.82236
▁خارج	-8.8227
▁2	-8.82301
▁تموز	-8.82417
▁مدرب	-8.82547
▁تونس	-8.82696
▁مختلفة	-8.82741
▁1	-8.82742
▁قائمة	-8.83017
▁اسم	-8.83043
▁مهمة	-8.83183
▁فبراير	-8.83186
▁ازمة	-8.83328
▁بنسبة	-8.83364
▁المحلية	-8.8337
▁لكنه	-8.83461
▁تقارير	-8.83665
▁يبدو	-8.83783
▁البحر	-8.8381
▁الطائرة	-8.83867
▁اطلقت	-8.84004
▁يوليو	-8.84009
▁المدرب	-8.84046
▁رجل	-8.84148
ود	-8.84253
▁2017)	-8.84478
▁فرانس	-8.84529
▁الشركات	-8.84585
▁الش	-8.8462
▁القاهرة	-8.84712
▁الاجراءات	-8.8481
▁افاد	-8.8482
▁يعد	-8.8484
▁النساء	-8.84844
▁7	-8.84996
رو	-8.85195
▁غ	-8.85295
▁ستة	-8.85353
▁العنف	-8.8557
▁الاسلحة	-8.85688
▁اللاعب	-8.85694
لم	-8.857
▁المقرر	-8.85777
▁25	-8.85864
▁ممكن	-8.85905
▁الايطالي	-8.86039
▁الالمان	-8.86129
▁وذكرت	-8.86173
▁معلومات	-8.86431
▁الدور	-8.86765
▁المهاجرين	-8.86961
▁عسكرية	-8.87067
▁المعلومات	-8.87085
▁الابيض	-8.87104
▁الاخير	-8.8714
▁نصف	-8.8717
▁بذلك	-8.87209
▁وتابع	-8.87315
▁سيارة	-8.87333
با	-8.87338
▁مقر	-8.87472
اش	-8.87556
وم	-8.87657
▁قانون	-8.87943
▁ار	-8.88044
▁لبنان	-8.88095
▁حد	-8.88112
▁مشيرا	-8.88239
▁الق	-8.88256
▁حظر	-8.88275
).	-8.88298
▁الج	-8.88447
تان	-8.88557
▁مدي	-8.88563
▁العملية	-8.88858
يو	-8.88923
▁مواجهة	-8.8897
▁الحصول	-8.8904
▁اضافة	-8.89187
▁البحث	-8.89238
▁اثار	-8.89272
▁شباط	-8.89658
▁امن	-8.89718
▁انهم	-8.89845
▁لما	-8.90033
▁الك	-8.90162
▁الشعب	-8.90219
7	-8.90222
▁لهم	-8.90325
▁للمر	-8.90345
انحاء	-8.9035
▁الانسانية	-8.90548
▁50	-8.90578
▁المشاركة	-8.9065
▁غدا	-8.90663
فر	-8.90828
▁المسلحة	-8.90874
▁رد	-8.90981
▁المسلمين	-8.91019
▁الرسمية	-8.91301
؛	-8.91308
▁مش	-8.91386
▁الخ	-8.91427
▁مت	-8.91505
▁وجه	-8.91742
▁القبض	-8.91789
كر	-8.91795
▁محاولة	-8.91905
▁اغسطس	-8.91945
▁محادثات	-8.92154
▁عمر	-8.92206
▁للامم	-8.92476
▁الاراضي	-8.92667
▁شركات	-8.92671
هل	-8.92709
▁2018)	-8.92797
▁عشرة	-8.92919
الي	-8.92944
▁خصوصا	-8.92963
▁وزراء	-8.92964
▁الارض	-8.93038
▁تشكيل	-8.93082
▁افراد	-8.93411
▁عشان	-8.93423
▁هجمات	-8.93456
▁وبحسب	-8.9346
▁سان	-8.93478
▁سنة	-8.93901
▁متحدث	-8.94061
▁حق	-8.94128
2	-8.94233
قر	-8.94444
وق	-8.94866
مة	-8.95085
▁بينها	-8.95086
▁الفوز	-8.95118
▁قدم	-8.95123
▁وده	-8.95165
زي	-8.95183
3	-8.95239
▁دخول	-8.95403
▁بانها	-8.95583
▁مباريات	-8.95942
▁النجم	-8.95987
▁تناول	-8.96016
▁امنية	-8.96289
▁تطوير	-8.9636
▁سقوط	-8.96465
▁المقبلة	-8.96559
▁كانوا	-8.96592
▁بالاضافة	-8.96611
▁بغداد	-8.96614
▁الاشتراكي	-8.96668
▁بالفيروس	-8.96987
يب	-8.97107
▁ساعات	-8.97279
▁تعزيز	-8.97347
▁التنظيم	-8.97365
▁اعداد	-8.97523
▁المانية	-8.97531
صل	-8.97628
▁ولي	-8.97666
▁مضيفا	-8.97744
▁الرياضي	-8.97909
▁السمو	-8.98166
▁السيارات	-8.9831
▁الح	-8.9846
▁الاخري	-8.98468
▁بدون	-8.98556
سن	-8.98627
▁100	-8.98667
▁بالتعاون	-8.9876
▁وما	-8.9879
▁الس	-8.9882
▁بتهمة	-8.99008
▁21	-8.99221
▁ضرورة	-8.99224
▁البريطاني	-8.99254
▁الر	-8.99255
اري	-8.9935
▁مكتوم	-8.9935
دل	-8.99358
▁القدس	-8.99358
▁التوصل	-8.9939
▁مجددا	-8.99403
▁مقارنة	-8.99612
▁فرض	-8.99776
▁الاعلي	-8.9978
وت	-8.99814
بل	-8.99852
▁طويلة	-8.99909
▁يتعلق	-8.99975
▁الاسلامي	-9.00124
امكانية	-9.00274
▁موسكو	-9.00405
▁عناصر	-9.00504
▁رفع	-9.00578
▁الاقتصاد	-9.0062
▁عبدالله	-9.00623
▁الاقتصادية	-9.0072
▁جهاز	-9.00742
▁مستشفي	-9.00747
▁جراء	-9.00781
▁الثالثة	-9.00876
▁2020	-9.0097
▁وسي	-9.01015
▁لقاح	-9.0106
▁الاهلي	-9.01085
شر	-9.01196
▁كي	-9.01383
▁حاكم	-9.01423
▁المراة	-9.01727
▁الرسمي	-9.01745
▁الجسم	-9.01793
▁بحق	-9.01795
▁العراقي	-9.0182
▁حرب	-9.01872
▁البيت	-9.01933
▁شهدت	-9.02138
مشاركة	-9.02189
▁8	-9.02275
▁التقرير	-9.02386
▁تصل	-9.02481
▁ول	-9.02535
▁النهائي	-9.02541
▁بيد	-9.02704
▁وصل	-9.02737
▁خط	-9.02945
يت	-9.02957
▁افغانستان	-9.03192
جو	-9.03201
▁قائلا	-9.03847
▁بالم	-9.0385
▁القطاع	-9.03859
▁اسبوع	-9.04025
▁تلقي	-9.04129
▁خدمات	-9.04256
▁تراجع	-9.0432
▁عشرات	-9.04339
▁تعد	-9.04385
▁معرض	-9.04402
▁هؤلاء	-9.04579
▁وتم	-9.04652
▁الطبية	-9.047
▁خطة	-9.04755
▁اسيا	-9.04774
▁الكبري	-9.04791
▁2018	-9.04804
▁9	-9.04876
▁الطرق	-9.04983
▁يت	-9.05005
▁عربية	-9.05053
▁رجال	-9.05098
▁ابو	-9.0519
▁2013)	-9.05229
▁واشار	-9.05247
▁امراة	-9.05343
▁اعلي	-9.05597
▁خطوة	-9.05692
▁dw	-9.05799
▁بلغ	-9.05833
▁الامير	-9.05963
بة	-9.05989
▁السودان	-9.06272
▁اعتبارا	-9.06294
▁وذكر	-9.06298
▁بالمائة	-9.06589
يز	-9.06625
▁خمس	-9.06897
فت	-9.06906
ؤ	-9.0693
▁التعليم	-9.06953
▁استمرار	-9.06953
▁الشمالية	-9.07039
▁كبيرا	-9.07055
▁مؤخرا	-9.07073
▁الدكتور	-9.07081
▁الدم	-9.07354
رق	-9.07439
رة	-9.07531
يون	-9.07535
▁القيادة	-9.07634
طي	-9.07768
▁انتخابات	-9.07893
▁مطلع	-9.07928
▁حفل	-9.08018
▁قائد	-9.08073
▁سلسلة	-9.08101
▁اغلاق	-9.08127
▁سجلت	-9.08171
▁تاريخ	-9.08188
▁النفط	-9.08349
▁اصابات	-9.08462
▁المؤتمر	-9.08642
▁المياه	-9.08717
▁الباحثون	-9.08717
▁المائة	-9.08852
▁دمشق	-9.08902
▁بهذا	-9.08996
وز	-9.09001
تو	-9.09014
▁22	-9.09101
▁سوق	-9.09204
▁اظهرت	-9.09256
-19	-9.09375
▁المع	-9.09383
▁البيان	-9.0946
لة	-9.09534
▁سكان	-9.09756
▁اجهزة	-9.10108
▁صلاح	-9.10201
اك	-9.10268
▁السلطة	-9.10328
▁حادث	-9.10341
▁علاج	-9.10364
▁لقاء	-9.10447
▁مجلة	-9.10474
▁عيد	-9.10478
▁شبكة	-9.10604
▁اليمني	-9.10791
▁الفلسطيني	-9.1082
▁الطريق	-9.10821
رس	-9.10866
غو	-9.10946
▁المدارس	-9.11049
▁لندن	-9.11173
دا	-9.11203
▁الادارة	-9.114
بو	-9.11403
▁جائزة	-9.1144
▁الجنوبية	-9.11473
▁بوتين	-9.11505
حت	-9.11519
▁خطر	-9.11558
▁التحقيق	-9.11565
▁باستخدام	-9.11736
▁والت	-9.11841
▁قررت	-9.1186
حة	-9.11907
▁عضو	-9.11918
▁رقم	-9.11942
▁جهة	-9.11955
▁رسميا	-9.11977
▁ده	-9.1198
▁منافسات	-9.12012
يق	-9.12058
▁طهران	-9.12059
▁المدير	-9.12089
6	-9.12287
▁يقوم	-9.12299
اج	-9.12343
▁سجل	-9.12529
▁فعاليات	-9.12591
جا	-9.12608
▁الالكترونية	-9.12695
▁نقاط	-9.12745
▁اربع	-9.12942
▁تعمل	-9.13048
رت	-9.13057
▁23	-9.13118
▁وكذلك	-9.13135
▁البيانات	-9.13336
▁فعل	-9.13528
▁وجاء	-9.13718
▁الصحي	-9.13746
▁الهدف	-9.13783
دين	-9.13794
▁القضية	-9.13856
▁تحديد	-9.13895
▁الدين	-9.13957
رز	-9.14089
▁اسعار	-9.14227
▁الوزارة	-9.14363
▁السفر	-9.14409
ولاية	-9.14517
▁اطلق	-9.1459
▁سبب	-9.14621
▁حسبم	-9.14632
▁وحتي	-9.14651
▁يؤدي	-9.14775
▁سيكون	-9.14788
▁الرياضية	-9.14789
▁خلفية	-9.1484
بت	-9.15026
▁الخيمة	-9.15077
▁قيادة	-9.15251
▁مبادرة	-9.15392
▁لحقوق	-9.15406
▁اصحاب	-9.15491
▁الوزير	-9.15599
▁ثاني	-9.156
▁اعلام	-9.15624
▁الام	-9.1566
صناعة	-9.15686
▁وقعت	-9.15875
▁يعرف	-9.15877
▁انتاج	-9.15935
▁مانشستر	-9.16001
▁صحفي	-9.16025
▁اهم	-9.16301
▁جائحة	-9.1643
▁قمة	-9.16434
▁البلد	-9.16467
▁خليفة	-9.16517
▁لقب	-9.16535
غير	-9.16555
▁يقول	-9.16785
كم	-9.16883
▁الص	-9.16901
او	-9.1691
▁اهمية	-9.17069
▁وصول	-9.17175
▁منهم	-9.17221
▁القاعدة	-9.17223
▁فوز	-9.17282
▁الهجرة	-9.17356
سل	-9.17437
▁المفاوضات	-9.17463
لن	-9.17478
دار	-9.17499
▁جهود	-9.17569
▁البطولة	-9.17606
جل	-9.17618
رد	-9.17652
▁الكرة	-9.17719
نس	-9.17902
▁التجارية	-9.17909
▁المت	-9.18053
▁مراكز	-9.1812
▁المتوسط	-9.18127
▁نظيره	-9.18167
▁سوي	-9.18199
▁تويتر	-9.18291
مي	-9.18572
▁ميسي	-9.1859
▁فريقه	-9.18594
t	-9.18626
دبي	-9.18629
▁يزال	-9.18638
▁مطالب	-9.18705
▁نهيان	-9.18757
▁المغرب	-9.18807
▁قرر	-9.18814
▁الاكثر	-9.18874
▁المرصد	-9.19199
لت	-9.19203
▁المصدر	-9.19283
▁يبلغ	-9.19291
كس	-9.19419
▁ظهر	-9.19421
▁للغاية	-9.19475
▁لكل	-9.19779
▁تعليق	-9.19794
▁المدني	-9.19933
جد	-9.20006
▁40	-9.20111
▁بلدية	-9.20112
▁تسبب	-9.20113
▁الرجل	-9.20114
▁يعني	-9.20145
▁المزيد	-9.20252
▁انقرة	-9.20307
اوي	-9.20358
▁الحادث	-9.2045
▁فاز	-9.20462
زم	-9.20493
▁الايرانية	-9.20528
▁مئات	-9.20591
▁الاتحادي	-9.20643
قت	-9.20675
▁بلغت	-9.20742
▁اليه	-9.20762
▁المتوقع	-9.20856
▁الصحيفة	-9.20881
▁حذر	-9.20893
▁حياة	-9.20915
غر	-9.20916
▁بيع	-9.21006
▁لدعم	-9.21083
▁البعض	-9.21151
▁البرازيلي	-9.21186
▁كيف	-9.21238
▁الاحمر	-9.21267
▁اقامة	-9.21279
▁جري	-9.21327
▁شباب	-9.21366
▁جلسة	-9.21465
▁كافة	-9.21501
اتها	-9.21547
▁طفل	-9.21608
▁المواد	-9.21634
▁التابع	-9.21692
ادارة	-9.217
▁اليمنية	-9.21723
▁مباشرة	-9.21757
▁تطلق	-9.21781
▁يوما	-9.21879
▁الخدمات	-9.21901
▁ايطاليا	-9.21916
▁شاب	-9.21958
▁فال	-9.22102
▁يصل	-9.22115
▁خدمة	-9.22159
حي	-9.22204
▁فرص	-9.22241
▁عهد	-9.22344
▁لمواجهة	-9.22357
▁بايدن	-9.22382
▁مؤكدا	-9.22447
▁المستقبل	-9.22519
i	-9.22556
▁تت	-9.22594
▁الرئاسة	-9.22627
▁الشرقية	-9.22667
▁راي	-9.22708
زيادة	-9.22768
▁الفيروس	-9.22883
▁ليست	-9.22898
نت	-9.2296
▁فوق	-9.22983
▁تاثير	-9.23017
مت	-9.23042
راف	-9.23056
▁فرصة	-9.23059
▁الطيران	-9.2307
ولي	-9.23073
▁تحمل	-9.23182
منطقة	-9.2334
▁ليفربول	-9.23341
قة	-9.23389
▁سورية	-9.23423
▁القضاء	-9.23446
▁جماعة	-9.23554
▁الواقعة	-9.2357
تك	-9.23647
▁العلماء	-9.23684
▁السيطرة	-9.23773
▁بقيمة	-9.23784
▁اسابيع	-9.23788
▁2019)	-9.23897
تا	-9.23899
▁صفوف	-9.24173
▁التنفيذي	-9.2429
▁رسالة	-9.24377
▁الاصابات	-9.24377
▁بمناسبة	-9.24378
▁الرياض	-9.24446
▁ياتي	-9.24565
▁واسعة	-9.24579
▁عنه	-9.24601
▁القلب	-9.24701
▁الهجمات	-9.24742
▁2014	-9.24926
▁تجمع	-9.24929
▁خاص	-9.25021
▁النواب	-9.25092
▁يعتبر	-9.25167
▁دعت	-9.25193
▁مرسي	-9.2522
▁السكان	-9.25237
▁خبراء	-9.25275
▁تمكن	-9.2532
▁الرابع	-9.25447
مارس	-9.25468
8	-9.25596
حل	-9.25864
▁قوله	-9.259
جم	-9.25905
بار	-9.26021
ائية	-9.26184
▁2015)	-9.26243
▁بالسجن	-9.26249
▁تن	-9.26423
▁زعيم	-9.26501
▁بحث	-9.26508
طريقة	-9.26575
▁الفجيرة	-9.26609
▁نشرت	-9.26628
▁معظم	-9.26642
▁شيء	-9.26643
يم	-9.26878
▁موعد	-9.26938
▁اعوام	-9.27034
▁السيسي	-9.27046
▁اللبناني	-9.27062
▁الجزيرة	-9.27109
▁صورة	-9.27298
▁جنيف	-9.27324
▁سبعة	-9.27372
▁جديدا	-9.27414
لل	-9.27425
▁نقلت	-9.27643
▁الرجال	-9.277
▁رمضان	-9.27757
▁ونقلت	-9.27812
▁الوصول	-9.27825
▁تدريب	-9.27935
▁قناة	-9.28048
▁منتصف	-9.2808
▁يعمل	-9.28188
▁البلدين	-9.28271
▁رونالدو	-9.28383
▁بطل	-9.28424
▁اسلحة	-9.28424
▁اولي	-9.28497
▁لهذا	-9.28515
▁وراء	-9.28617
▁عجمان	-9.28635
▁العلاج	-9.28742
▁النزاع	-9.29064
▁سياسية	-9.29075
▁الائتلاف	-9.2918
▁النيابة	-9.29214
▁قوية	-9.29225
اعادة	-9.29228
صار	-9.29278
▁لمكافحة	-9.29343
▁للرئيس	-9.29368
▁سياسي	-9.2938
▁طيب	-9.29441
▁اللاعبين	-9.29565
عاد	-9.29595
▁تقوم	-9.29617
▁كامل	-9.29724
▁اتخاذ	-9.29763
▁طائرات	-9.29768
▁درجة	-9.29783
▁فيديو	-9.29807
غل	-9.29829
▁اصبح	-9.29848
▁27	-9.29953
▁الفلسطينيين	-9.29985
▁26	-9.29997
▁تجري	-9.3004
بق	-9.30082
▁عالم	-9.3012
▁اجمالي	-9.30126
▁جانبه	-9.30442
▁عودة	-9.30495
▁الخبراء	-9.30667
▁مو	-9.30675
دير	-9.30708
عة	-9.30762
▁المشروع	-9.30775
▁2021	-9.30783
كون	-9.30826
صح	-9.30887
مثل	-9.3118
▁حقق	-9.312
▁ربما	-9.31254
▁لكنها	-9.31266
كو	-9.31387
▁تشهد	-9.3141
▁انطلاق	-9.31418
▁النظر	-9.31482
▁نيويورك	-9.31515
▁الايام	-9.31719
▁افتتاح	-9.3177
فة	-9.31773
▁الغ	-9.31786
▁الامين	-9.31866
▁يكن	-9.31911
▁الدورة	-9.31913
▁شكل	-9.31921
▁وحسب	-9.31933
▁المحلي	-9.31962
▁للا	-9.31967
▁المكتب	-9.32061
▁ابرز	-9.32094
▁اطفال	-9.32123
وع	-9.32193
▁نفسها	-9.32194
▁يد	-9.32338
نة	-9.32414
▁البافاري	-9.32423
سا	-9.32521
▁ون	-9.32551
▁مهرجان	-9.32585
اث	-9.32626
▁ارهابية	-9.32654
▁البالغ	-9.32671
▁الاجتماعية	-9.3271
00	-9.32826
▁ملعب	-9.32916
▁السابقة	-9.32917
بن	-9.3301
تل	-9.33101
▁مالية	-9.33103
▁يقدم	-9.33177
▁اشارة	-9.33181
▁تغيير	-9.33185
▁حي	-9.33198
▁الهند	-9.33212
▁الحوثي	-9.33308
▁القادم	-9.33346
▁الاعلان	-9.33408
▁الجنسية	-9.33418
▁توفير	-9.3345
▁28	-9.33543
▁فرق	-9.33574
▁كوفيد	-9.33585
▁وهذا	-9.33659
0	-9.33823
▁سيتم	-9.33833
▁مفاوضات	-9.34004
▁حصل	-9.34004
▁الكبير	-9.34094
▁حصيلة	-9.34108
▁الفني	-9.3417
▁العمال	-9.34315
▁2011	-9.34384
▁كوريا	-9.34441
▁الغذائية	-9.34476
▁محاكمة	-9.3449
▁صالح	-9.34497
▁بر	-9.34499
▁الدعم	-9.34542
دون	-9.34598
يك	-9.34644
▁كثيرا	-9.34729
▁مستقبل	-9.34876
▁سمو	-9.34898
▁الحوثيين	-9.34909
▁تماما	-9.34941
▁الاجتماع	-9.35124
▁القومي	-9.35173
▁جون	-9.352
▁وبين	-9.35212
▁ومع	-9.35251
▁حدود	-9.35329
s	-9.35468
مار	-9.35533
▁سعيد	-9.35607
▁الوكالة	-9.35648
▁لصالح	-9.3567
▁مشيرة	-9.35671
▁اسباب	-9.35726
كت	-9.35746
▁محطة	-9.35761
▁بشار	-9.35774
▁التونسي	-9.3584
▁الشاب	-9.35913
▁جي	-9.36019
▁رسمية	-9.36148
▁العودة	-9.3618
▁ثمانية	-9.36187
▁وزيرة	-9.36268
▁هل	-9.36363
خر	-9.36422
▁مرض	-9.36474
▁قامت	-9.36503
▁عسكري	-9.36589
▁ضيفه	-9.36641
▁ورغم	-9.36693
▁هنا	-9.367
فل	-9.36701
▁فيلم	-9.36846
▁وصف	-9.3688
▁يري	-9.36905
شي	-9.37058
تش	-9.37126
ذا	-9.37263
▁مر	-9.37337
▁العقوبات	-9.37359
▁ووفق	-9.37364
▁غد	-9.37386
▁سيتي	-9.37432
▁انفجار	-9.37489
▁الرابعة	-9.37579
▁قيمة	-9.37624
▁التلفزيون	-9.37689
كا	-9.37696
▁النتائج	-9.37702
▁يعود	-9.37731
▁بجروح	-9.37889
▁اتفاقية	-9.37908
▁خارجية	-9.37923
▁توفي	-9.37989
▁اقليم	-9.38078
▁المسؤول	-9.38162
▁الحالية	-9.38311
▁التعامل	-9.38317
▁الذكية	-9.38403
▁بقيادة	-9.38418
▁السجن	-9.38442
▁حجم	-9.38497
▁تزال	-9.38515
▁تدخل	-9.38547
▁منزل	-9.38597
9	-9.38621
موجة	-9.38703
▁وس	-9.38708
يح	-9.38751
▁المشتركة	-9.38776
▁مراجعة	-9.38809
▁المصابين	-9.38821
▁ضحايا	-9.38839
▁صور	-9.38905
▁منح	-9.39001
▁اوكرانيا	-9.39095
▁وقوع	-9.39132
▁خلف	-9.39349
▁صحة	-9.39423
▁الحاكم	-9.39474
وه	-9.39498
▁ظهور	-9.39518
▁للت	-9.39526
▁2014)	-9.39602
▁التصويت	-9.39823
▁الخامس	-9.39835
▁واست	-9.39835
▁قيام	-9.39911
▁المح	-9.39927
▁الحركة	-9.39963
▁تابعة	-9.39976
▁2012	-9.40029
▁وليس	-9.40137
تنا	-9.4014
▁السوق	-9.40213
▁الماني	-9.40233
▁يشار	-9.40253
مو	-9.40281
▁الاماراتي	-9.40302
جامعة	-9.40302
▁تفاصيل	-9.40338
▁تعتبر	-9.40442
▁البحرية	-9.40576
▁اقتصادية	-9.40589
▁المدنيين	-9.40603
▁موقف	-9.40608
%	-9.40687
▁سير	-9.40697
▁المرض	-9.40736
▁القوي	-9.40742
▁المستوي	-9.40762
▁جزيرة	-9.40817
الامارات	-9.40825
▁كيري	-9.40834
▁صرح	-9.40858
▁الرئاسية	-9.40887
▁مد	-9.40904
▁لذلك	-9.40912
▁اخيرا	-9.40939
▁استقبال	-9.41002
▁المقابل	-9.41035
ذي	-9.41075
▁انتهاء	-9.41082
▁2016	-9.41115
▁التوالي	-9.41157
▁لتنظيم	-9.41211
▁قوة	-9.41299
▁المفوضية	-9.41336
سر	-9.41421
▁المحادثات	-9.41449
▁طريقة	-9.41659
▁لاجئ	-9.41662
▁القيام	-9.41729
▁دقيقة	-9.41826
▁مشاركة	-9.41894
▁60	-9.41946
▁للحكومة	-9.41948
▁يعاني	-9.41974
▁غض	-9.42143
▁السوريين	-9.42145
▁حسن	-9.42178
▁موسم	-9.42187
را	-9.42388
راد	-9.42448
▁قضت	-9.42496
وية	-9.42534
▁الامراض	-9.42538
▁اشار	-9.42571
▁كبار	-9.42593
▁رجب	-9.42632
▁العمليات	-9.4266
▁سواء	-9.42667
▁استئناف	-9.42712
▁معهد	-9.42778
▁حوار	-9.4283
هر	-9.42874
دت	-9.43
▁المستشفي	-9.43025
عيد	-9.43055
▁استطلاع	-9.43059
اذا	-9.43079
▁المساعدات	-9.43198
حق	-9.43254
▁قتلوا	-9.43258
▁رحلة	-9.43353
▁الارهابية	-9.4337
▁المر	-9.43391
▁المركزي	-9.435
▁المتهم	-9.43642
▁الاقتصادي	-9.43648
▁تواجه	-9.43794
▁تضم	-9.43818
▁الدرجة	-9.43827
▁سا	-9.43828
▁التوتر	-9.43867
▁السنة	-9.43928
▁خطط	-9.43993
▁فما	-9.44132
▁اصل	-9.44165
▁المدن	-9.44199
علي	-9.44212
لحصول	-9.44256
▁الدستور	-9.44288
20	-9.44581
▁تعرف	-9.44685
▁علم	-9.44749
▁لعام	-9.4479
جن	-9.44855
▁مرحلة	-9.44871
▁البرتغالي	-9.44911
▁تبلغ	-9.44935
ارت	-9.45004
بطولة	-9.45029
▁النوم	-9.45042
▁الكشف	-9.45045
▁تل	-9.45122
▁مهاجم	-9.45261
▁الالاف	-9.45288
▁مبني	-9.45292
▁السيارة	-9.45408
▁يواجه	-9.45415
فن	-9.45456
زل	-9.45456
▁نتنياهو	-9.45458
قد	-9.45518
▁المخ	-9.45591
▁الادعاء	-9.45592
▁العرب	-9.45711
▁لصحيفة	-9.45716
▁البرازيل	-9.45732
▁علاقة	-9.45754
▁الليبي	-9.45764
▁مزيد	-9.45801
▁البرنامج	-9.45832
▁قاعدة	-9.45878
ئة	-9.45878
▁انقاذ	-9.45916
▁الديمقراطية	-9.45975
▁المعارض	-9.46045
▁صحافي	-9.46045
▁رئيسة	-9.46086
▁بصورة	-9.46223
▁200	-9.46253
▁اصدرت	-9.46312
▁قادة	-9.46323
50	-9.46382
▁مرور	-9.46428
▁عقوبات	-9.46527
▁امارة	-9.46535
▁الطفل	-9.46535
▁الثلاثة	-9.46648
▁تبدا	-9.46657
▁يحمل	-9.46706
▁الاجانب	-9.46734
▁ه	-9.46781
▁اختيار	-9.46794
▁مقابلة	-9.46873
▁الاخوان	-9.46906
▁استهدف	-9.46924
▁يؤكد	-9.46964
▁واصيب	-9.47005
▁مسؤولون	-9.47249
▁الفضاء	-9.47269
فارق	-9.47277
▁اسفر	-9.47302
▁اعتبر	-9.47336
▁عددا	-9.47337
▁اسبانيا	-9.47342
▁غياب	-9.47381
▁الطلبة	-9.474
▁اعتقال	-9.47466
غا	-9.47531
▁الاخر	-9.47574
نق	-9.47608
▁تصريح	-9.47729
▁مالي	-9.47757
▁للاتحاد	-9.4781
بين	-9.47998
▁اف	-9.48002
▁المجال	-9.48039
حر	-9.48051
الشؤون	-9.48068
▁رئاسة	-9.48087
▁وبي	-9.48142
▁خلالها	-9.4819
▁متن	-9.48232
▁دولية	-9.48265
▁الحكومي	-9.48271
▁مل	-9.48286
قل	-9.4829
▁معه	-9.48407
شت	-9.48455
مل	-9.48483
▁كو	-9.4849
▁يزيد	-9.48549
جز	-9.48605
▁يريد	-9.4862
▁سياسة	-9.48706
▁فوزه	-9.48708
▁تعلن	-9.48773
▁الطعام	-9.48813
▁29	-9.48928
▁الاستخبارات	-9.49011
تويتر	-9.4906
▁سلمان	-9.49154
ميل	-9.49172
▁بلقب	-9.49204
▁حكومية	-9.49385
▁مرات	-9.49408
▁ري	-9.49414
▁النووية	-9.49643
▁الحر	-9.49676
▁دخل	-9.49681
بات	-9.49719
▁تقول	-9.49726
القرب	-9.49804
بان	-9.49814
▁يجري	-9.49854
▁الراي	-9.49962
▁الصراع	-9.49981
▁الاطباء	-9.49986
وش	-9.49996
▁تجاه	-9.50027
▁عنها	-9.50064
▁الارجنتيني	-9.50077
▁سائق	-9.50088
▁الجمعية	-9.50145
▁نطاق	-9.50154
▁الل	-9.50183
▁مواد	-9.50257
▁المالي	-9.50435
ستر	-9.50442
▁السنوات	-9.50465
غن	-9.50504
▁تسجل	-9.50512
وان	-9.50549
▁كون	-9.50554
ترا	-9.50658
▁البشرية	-9.50733
▁جوية	-9.50772
اصابة	-9.50791
مع	-9.50801
شرطة	-9.50827
▁البر	-9.51017
▁الاردنية	-9.51095
▁مدار	-9.51096
▁يشكل	-9.51101
▁الارهابي	-9.51195
▁منع	-9.51219
▁اعرب	-9.51242
وزارة	-9.51273
▁الطوارئ	-9.51379
▁سبيل	-9.51414
▁كال	-9.51587
▁الجوي	-9.5165
▁وصلت	-9.51651
▁برئاسة	-9.51695
ائل	-9.51717
▁صنعاء	-9.51752
▁وانه	-9.51801
سو	-9.51836
▁بالفعل	-9.51839
▁تحدث	-9.51875
▁بو	-9.51877
▁بشدة	-9.51916
▁الحوار	-9.51948
وض	-9.51978
▁انتقادات	-9.51985
داد	-9.51993
▁اداء	-9.52004
▁الجهاز	-9.52017
▁الامارة	-9.52118
▁اليها	-9.52124
▁الجزائر	-9.52151
▁اصيب	-9.52229
▁يوميا	-9.52273
▁31	-9.52296
▁المتظاهرين	-9.52353
▁مواطن	-9.52418
▁القمة	-9.52452
ائي	-9.5251
قي	-9.52548
▁الاسبانية	-9.52565
كان	-9.52603
▁طبية	-9.5268
▁شتاينماير	-9.52709
خفض	-9.52729
▁احتمال	-9.52831
▁شن	-9.52837
▁الحرارة	-9.52864
▁الالعاب	-9.52909
▁الصادرة	-9.52933
▁عباس	-9.53017
▁الغاء	-9.53034
▁يعتقد	-9.5306
▁تقريبا	-9.53067
▁مشترك	-9.53142
▁يوجد	-9.5322
▁يساعد	-9.53246
▁والعشرين	-9.53336
شق	-9.53342
▁الرئيسي	-9.53343
الت	-9.5335
▁توقف	-9.53358
▁جمع	-9.53387
▁مؤكدة	-9.53426
▁التزام	-9.53576
عل	-9.53586
ميز	-9.53626
ائع	-9.53629
▁والتعليم	-9.53661
ادي	-9.53671
▁الحالات	-9.53687
▁الخامسة	-9.5369
▁حساب	-9.53702
▁نوع	-9.53882
▁بالمئة	-9.54071
▁المسؤولين	-9.54097
▁حذرت	-9.54164
مين	-9.54184
▁السادس	-9.54201
▁2015	-9.54253
▁وافاد	-9.54261
▁ماس	-9.5427
▁منصب	-9.54277
▁صوت	-9.54305
▁السياسة	-9.54355
▁سيارات	-9.54382
يان	-9.54407
▁اخرون	-9.54411
▁حديثة	-9.54428
▁ورئيس	-9.54449
ائها	-9.54492
▁باب	-9.54497
▁استهدفت	-9.54506
▁تش	-9.54513
▁القتلي	-9.54624
▁تر	-9.5468
▁تشكل	-9.54695
فصل	-9.54767
اته	-9.54774
▁تظهر	-9.54801
▁الليبية	-9.54806
▁واوضحت	-9.54831
▁مي	-9.54852
▁ماكرون	-9.54967
▁درجات	-9.54983
▁مساعدات	-9.55094
▁حدوث	-9.55157
▁جرائم	-9.55221
▁محمود	-9.55226
▁اصدر	-9.55311
▁باي	-9.55333
▁واعلن	-9.5537
▁الاصطناعي	-9.55423
▁للاجئين	-9.55424
تز	-9.55493
▁شبه	-9.55535
▁الكبيرة	-9.55575
▁المهاجم	-9.55583
▁باراك	-9.55626
▁اللقاء	-9.5563
▁الصغيرة	-9.55658
▁الالتزام	-9.55683
وج	-9.55745
▁مدن	-9.55779
اقة	-9.55838
-19»	-9.55938
▁السفير	-9.55954
▁مرشح	-9.55971
اقامة	-9.5598
▁قتيلا	-9.56054
▁جرت	-9.56065
▁احدث	-9.56078
▁جزء	-9.56082
▁حلب	-9.56128
▁مديرية	-9.56157
▁كم	-9.5616
▁العدد	-9.56242
شا	-9.56253
▁فحص	-9.56291
▁دير	-9.56296
▁الاطراف	-9.56352
▁مبارك	-9.5638
▁وفد	-9.56484
p	-9.56487
▁تمديد	-9.56491
▁ويقول	-9.56511
▁ستكون	-9.56516
▁شارك	-9.56516
▁الاكبر	-9.56542
▁الشخصية	-9.56641
▁النقل	-9.56647
▁وست	-9.56682
▁الواقع	-9.56699
▁استاد	-9.56725
وفي	-9.56758
نو	-9.56804
دور	-9.56812
▁امريكية	-9.56938
▁دار	-9.56939
▁بحلول	-9.56954
▁تسعي	-9.5702
بري	-9.57023
▁النهائية	-9.57059
▁الوحدة	-9.57083
▁بروكسل	-9.57088
▁شهد	-9.57099
▁تعتزم	-9.57138
طب	-9.5716
▁مادة	-9.5726
▁العثور	-9.57314
▁الاحتجاجات	-9.57319
الا	-9.57338
▁طلبات	-9.57344
عي	-9.57344
▁الفيديو	-9.57349
سام	-9.57477
▁الاساسية	-9.57485
▁البرلمانية	-9.57538
▁تساعد	-9.57553
▁الغاز	-9.57563
لعب	-9.57575
▁2013	-9.57576
▁النصر	-9.57601
زو	-9.57663
▁الجهود	-9.57666
▁المشاركين	-9.57687
▁الط	-9.57707
▁يمثل	-9.57737
▁متهم	-9.57791
▁اثنين	-9.57805
▁فرانكفورت	-9.57823
▁امني	-9.57932
▁الاعضاء	-9.57948
▁مخاطر	-9.58037
▁تشير	-9.58062
▁اعلامية	-9.58095
▁المشتبه	-9.58159
▁اوروبية	-9.58163
▁الاطلسي	-9.58213
▁سوري	-9.58249
▁صحية	-9.58352
تقدم	-9.58388
o	-9.58394
شو	-9.58466
▁رفضت	-9.58575
▁السن	-9.58582
دعم	-9.58602
▁فجر	-9.5861
▁اكتشاف	-9.58628
▁ضغط	-9.5863
▁صغيرة	-9.58657
▁بدلا	-9.58667
▁برامج	-9.58672
▁القرن	-9.58702
▁الجريمة	-9.58716
▁البيئة	-9.5873
▁جمعية	-9.5876
ائه	-9.58924
ريب	-9.58953
▁فر	-9.59092
▁بور	-9.59093
مجموعة	-9.59166
▁يشارك	-9.59171
قم	-9.59284
طائر	-9.5936
صف	-9.59385
▁التجاري	-9.59392
فير	-9.59409
▁الجهات	-9.59491
▁مسابقة	-9.59515
▁محل	-9.59616
▁بيت	-9.59638
▁خطيرة	-9.59663
▁الاجهزة	-9.5974
▁طرح	-9.59807
▁جنود	-9.60052
وك	-9.60063
▁ضبط	-9.601
عين	-9.60166
ابريل	-9.60248
اتهم	-9.60264
▁وحدة	-9.6031
▁الصادر	-9.6031
▁تتعلق	-9.60384
▁بدبي	-9.60395
▁الضحايا	-9.6044
▁مس	-9.60631
▁ثانية	-9.6066
▁تعرضت	-9.60662
▁توقع	-9.60718
▁قسم	-9.60731
▁تهدف	-9.60755
▁الضوء	-9.60768
▁توجه	-9.60791
▁سلطان	-9.60889
▁مسيرة	-9.60915
راب	-9.60942
يونيو	-9.60952
▁التربية	-9.60977
▁خطاب	-9.60985
▁السماح	-9.61016
▁اللقاح	-9.61086
▁واكدت	-9.61149
▁الاتصالات	-9.61158
▁يونايتد	-9.61179
حركة	-9.6118
▁غرفة	-9.61182
▁الصينية	-9.61211
▁بهذه	-9.61217
▁محلية	-9.61276
▁تشمل	-9.61278
دان	-9.61355
▁عاصمة	-9.61406
▁ادلب	-9.61473
▁الهاتف	-9.61505
▁علماء	-9.61531
▁الصيف	-9.61541
دية	-9.6156
▁الجو	-9.61643
نحن	-9.61727
▁قضايا	-9.61736
!	-9.61764
محافظة	-9.61829
وري	-9.61858
▁حماس	-9.61882
▁للمشاركة	-9.61907
▁انواع	-9.61926
بير	-9.62049
▁حدث	-9.6205
▁نجاح	-9.62096
▁الاسلام	-9.62144
ينغ	-9.62189
رك	-9.62214
▁لاول	-9.62217
▁قدمت	-9.62221
▁70	-9.62229
▁الكويت	-9.62246
▁المعروف	-9.62311
▁بلا	-9.62422
▁المتعلقة	-9.62499
▁تستخدم	-9.62569
وح	-9.62623
▁عالميا	-9.62642
d	-9.62657
▁ممارسة	-9.62728
▁تفشي	-9.62772
▁2016)	-9.62937
▁واشارت	-9.62942
▁صندوق	-9.62968
▁الخارج	-9.63025
▁السياق	-9.63053
▁المؤسسة	-9.63088
▁للقوات	-9.63142
▁السلاح	-9.63171
▁التونسية	-9.6318
▁النسخة	-9.6318
▁كلمة	-9.63282
خل	-9.6331
▁لشركة	-9.63346
▁قبيل	-9.6335
▁مياه	-9.6336
امر	-9.63372
▁2019	-9.63376
▁انباء	-9.63379
▁كذلك	-9.63445
▁35	-9.63528
▁اصدار	-9.63538
▁كا	-9.63541
▁لحزب	-9.63648
▁وعدم	-9.63682
▁الحديث	-9.6369
▁بحضور	-9.63837
▁التحقيقات	-9.63852
▁الخطوة	-9.63938
▁تصدر	-9.63961
▁العاملين	-9.64146
فو	-9.64234
▁منصور	-9.64326
▁الاماراتية	-9.6436
▁عامين	-9.64363
▁تجاوز	-9.64431
▁الايطالية	-9.64439
▁توصل	-9.64439
▁فضلا	-9.64464
▁يجعل	-9.64467
▁الشرعية	-9.64544
يوم	-9.64546
▁الطبيب	-9.64827
قول	-9.64877
▁مشكلة	-9.64877
▁القائمة	-9.64896
...	-9.6494
▁هامبورغ	-9.65013
▁دو	-9.65019
روس	-9.65032
▁فيسبوك	-9.6504
▁ختام	-9.65064
▁مساعدة	-9.65121
▁طرابلس	-9.65142
10	-9.65165
▁سباق	-9.65225
▁الامور	-9.65243
▁بدعم	-9.65247
▁بول	-9.65302
▁اللبنانية	-9.65304
▁القادمة	-9.65418
لاند	-9.6542
▁مخاوف	-9.65441
لان	-9.65544
▁العدل	-9.656
▁يقل	-9.656
رعاية	-9.65662
باب	-9.65702
▁تحرير	-9.65734
ليس	-9.65767
▁الفنية	-9.65818
▁عليهم	-9.65824
▁قطع	-9.65938
▁الملكي	-9.65992
▁فشل	-9.6601
▁انصار	-9.66012
▁تمكنت	-9.66037
▁الصحفي	-9.66158
▁حريق	-9.66163
لس	-9.66229
▁النوع	-9.66232
▁نظرا	-9.66241
▁بعدم	-9.66316
▁توقيع	-9.66362
▁كولونيا	-9.66362
▁ردا	-9.66433
▁اساس	-9.66461
▁المس	-9.66482
▁اتهامات	-9.66487
▁بقوة	-9.66506
▁يتوقع	-9.66661
قط	-9.66705
است	-9.66724
▁الانفجار	-9.66757
▁عاد	-9.66786
▁ارسال	-9.66831
▁مبلغ	-9.66868
▁جمال	-9.66874
▁يوسف	-9.66981
▁حمدان	-9.67013
▁لديها	-9.67049
▁انتقال	-9.67069
▁اسطنبول	-9.67206
▁اللقب	-9.67289
▁الضفة	-9.67294
▁يسمح	-9.67327
▁باتجاه	-9.67388
▁شؤون	-9.67391
▁نجح	-9.67435
▁قريبا	-9.67475
▁توماس	-9.67503
▁بيروت	-9.67506
▁منصة	-9.67589
▁اليونان	-9.67644
حماية	-9.67656
▁لانه	-9.67761
▁نيمار	-9.67812
▁ملف	-9.6782
▁الانتخابية	-9.67924
▁بريمن	-9.68033
▁انشاء	-9.68084
▁المساعدة	-9.68086
▁ازاء	-9.6812
▁صفقة	-9.68136
▁بكل	-9.68221
▁المختلفة	-9.68224
▁الثقافة	-9.68243
▁ذاته	-9.68296
▁داعش	-9.68299
▁دا	-9.68332
▁300	-9.6834
▁الرئيسية	-9.68352
رن	-9.68358
▁500	-9.68515
▁بسرعة	-9.68541
▁المعنية	-9.68565
▁باحثون	-9.68641
فور	-9.68658
▁المتطرف	-9.68665
▁تقل	-9.68769
▁ترك	-9.68777
▁يسعي	-9.68789
▁الحد	-9.68795
راك	-9.68808
e	-9.68814
وياتي	-9.68822
▁حامل	-9.68921
كن	-9.6896
رات	-9.68974
راس	-9.68999
▁ارض	-9.69034
▁لاطلاق	-9.69128
▁تقنية	-9.69129
سك	-9.69149
▁مضيفه	-9.69166
▁خروج	-9.69226
▁الممكن	-9.69227
▁سحب	-9.69304
بال	-9.69313
▁للعمل	-9.69333
▁الشوط	-9.69382
▁السبب	-9.69391
ساهم	-9.69398
▁اضافية	-9.69403
▁لعب	-9.69444
يته	-9.69465
▁السفارة	-9.69564
رف	-9.69572
عود	-9.69573
▁النائب	-9.69598
هذا	-9.6982
▁الضغط	-9.69883
▁تؤكد	-9.69897
مسافة	-9.69941
قيم	-9.70091
▁سعر	-9.7035
▁الجانب	-9.70359
اور	-9.70371
▁دينار	-9.70375
▁الاحتلال	-9.7048
▁المشترك	-9.70493
▁يحصل	-9.70544
▁فرانك	-9.70546
▁نشاط	-9.70556
▁بوروسيا	-9.7066
تعين	-9.70687
▁اللازمة	-9.70815
▁شي	-9.70835
▁عالية	-9.70842
▁توزيع	-9.70861
▁الاشارة	-9.70869
30	-9.7089
طلق	-9.70892
▁الغربي	-9.70958
▁الحملة	-9.70966
▁المرضي	-9.70972
قضاء	-9.71
▁تواصل	-9.71017
▁منصبه	-9.71074
▁خفض	-9.71074
▁تسعة	-9.71168
▁الو	-9.71188
▁السادسة	-9.71205
▁سنويا	-9.71273
▁تكشف	-9.71312
▁الاتصال	-9.71348
▁التنمية	-9.71403
▁البنك	-9.71428
▁الاست	-9.71451
مير	-9.71484
لات	-9.71488
▁اع	-9.71538
▁لاجراء	-9.71679
▁امريكي	-9.71699
▁ونقل	-9.7171
▁ياس	-9.71711
▁اشارت	-9.71733
▁الخضر	-9.71857
▁الاردني	-9.71888
▁سبع	-9.71933
▁جهته	-9.71938
نر	-9.71943
▁بث	-9.71954
▁ث	-9.71979
قا	-9.72035
▁لديهم	-9.72055
هدف	-9.72133
▁يطلق	-9.72143
▁الطائرات	-9.72157
▁مشاكل	-9.72187
▁تمثل	-9.72206
▁الرقمية	-9.72275
▁جيرمان	-9.72278
▁تدعم	-9.72389
▁المهمة	-9.72434
▁الجزائري	-9.72521
صفر	-9.72603
▁توفر	-9.72604
صحة	-9.72668
▁وبالتالي	-9.72697
وث	-9.72799
▁الكردية	-9.72898
▁ميليشيات	-9.72916
اكثر	-9.7297
▁رصد	-9.72974
شعر	-9.73013
يتها	-9.73081
▁اسبوعين	-9.73095
▁اليابان	-9.73208
▁طيار	-9.73263
▁سابقة	-9.73368
▁لشؤون	-9.73384
▁اليميني	-9.73392
▁تنطلق	-9.73446
▁تاكيد	-9.73548
▁الحل	-9.73572
▁ويمكن	-9.73575
u	-9.73576
▁تح	-9.73595
منظمة	-9.7363
▁شالكه	-9.73683
رام	-9.73684
▁سياق	-9.73724
علم	-9.73734
▁سراح	-9.73744
وفر	-9.73746
ارات	-9.73786
▁بنيامين	-9.73796
▁تطور	-9.73826
▁الاعلامي	-9.73875
صول	-9.73897
▁يظهر	-9.74036
▁الهمم	-9.74061
▁مقاتلي	-9.74095
جين	-9.74115
▁موضحا	-9.74125
مايو	-9.74156
دفع	-9.74179
-19)	-9.7419
ثق	-9.74217
▁انخفاض	-9.74275
▁يبدا	-9.74313
ريك	-9.74398
▁فون	-9.74411
▁رسمي	-9.74443
▁لوف	-9.74465
▁قوي	-9.74498
▁معينة	-9.74502
▁ربع	-9.7451
ضم	-9.74551
▁بعيد	-9.74624
▁تجربة	-9.74679
▁الاسواق	-9.74753
▁مست	-9.7482
▁اقر	-9.74827
▁واعلنت	-9.74971
▁كثيرة	-9.74987
▁يعانون	-9.75012
▁نقص	-9.75056
▁للحد	-9.75116
▁والح	-9.75175
▁اشتباكات	-9.75198
▁سلام	-9.75219
▁لمنع	-9.75232
▁حديث	-9.75242
19	-9.75262
▁مارك	-9.75287
ضع	-9.75294
قطع	-9.75305
اذ	-9.75395
زن	-9.75428
▁امل	-9.75453
▁يعلن	-9.75461
▁ابراهيم	-9.75531
تواصل	-9.75542
يش	-9.75546
▁سو	-9.75562
▁الاعتداء	-9.75715
▁السرطان	-9.75802
رحل	-9.75834
بيلد	-9.75902
▁البحرين	-9.75911
كار	-9.75912
بس	-9.75916
▁الرياضة	-9.75945
مس	-9.75952
▁سر	-9.76001
▁حارس	-9.76003
▁الثلاث	-9.76033
سبتمبر	-9.76059
▁الموضوع	-9.76072
▁اميركي	-9.7619
▁بموجب	-9.76213
▁ينبغي	-9.76228
▁حضور	-9.7626
به	-9.76287
▁سؤال	-9.76299
▁انهاء	-9.76327
▁لاي	-9.76335
▁باكستان	-9.76362
▁تعود	-9.76389
▁نظمت	-9.76427
▁تبادل	-9.76449
▁تسليم	-9.76473
قارب	-9.76487
▁بار	-9.76512
▁لاسيم	-9.76547
▁جولة	-9.76554
▁مسار	-9.76594
▁الوحيد	-9.76597
▁صدر	-9.76614
غي	-9.76618
انا	-9.76625
▁موضوع	-9.76636
بيت	-9.7667
سير	-9.76719
ضرورة	-9.76742
▁عامل	-9.76743
▁طراز	-9.76837
▁زيارته	-9.77045
▁الوزن	-9.77052
▁طرق	-9.77142
سد	-9.77148
▁روبرت	-9.77202
▁خاشقجي	-9.77269
▁مدرسة	-9.77287
▁هدفا	-9.77356
بك	-9.77388
▁عزل	-9.77459
▁بحر	-9.7747
▁المتخصصة	-9.77498
▁الطلب	-9.77557
▁الاخضر	-9.77657
▁الجمهور	-9.77701
▁اعتماد	-9.77716
▁الاسرة	-9.77723
▁الشخص	-9.77738
ثر	-9.77808
▁يلتقي	-9.77834
▁تشغيل	-9.77842
جار	-9.77855
▁المرة	-9.77891
▁المنزل	-9.77963
▁ارهابي	-9.77963
▁يومين	-9.78069
▁وجهت	-9.78132
▁الصيني	-9.78157
▁التسجيل	-9.78186
▁حلف	-9.78223
▁بينهما	-9.78265
يتي	-9.78298
لقد	-9.78329
▁اليمين	-9.78383
طلب	-9.78388
▁سبق	-9.78448
▁اليومية	-9.78462
ولا	-9.78484
نظم	-9.78484
▁الجنايات	-9.78532
▁اصبحت	-9.78555
▁قرارا	-9.78562
ائر	-9.78608
▁السابع	-9.78618
▁الجامعة	-9.78669
▁بالقول	-9.78682
قلق	-9.7872
▁لتعزيز	-9.78729
▁والد	-9.78779
▁الاندية	-9.78833
▁مخالفة	-9.78851
بعد	-9.78856
▁خالد	-9.7888
▁وك	-9.78935
▁ميل	-9.78958
▁الاستثمار	-9.79017
▁طالبت	-9.79033
▁الناطق	-9.79111
▁تغير	-9.79224
▁الدراسي	-9.79384
ارد	-9.79428
▁البابا	-9.79432
▁التكنولوجيا	-9.79459
▁توجيه	-9.79482
▁دفاع	-9.79516
بور	-9.79581
صور	-9.79588
▁انتحاري	-9.79598
▁2010	-9.79607
▁جيدة	-9.79614
▁لتحقيق	-9.79655
▁واسع	-9.79656
dw	-9.79662
15	-9.79671
▁مذكرة	-9.79695
الك	-9.79701
▁طالبان	-9.79728
▁الحفاظ	-9.79734
▁موظف	-9.79758
▁شراء	-9.79774
▁سيطرة	-9.79801
▁جا	-9.7982
▁قتلي	-9.79889
▁بس	-9.79945
▁القضايا	-9.79952
▁عقود	-9.80008
مول	-9.80025
▁اتهام	-9.80154
▁البديل	-9.80235
▁والولايات	-9.80248
▁القانونية	-9.80276
▁هم	-9.804
جزء	-9.80612
▁للطيران	-9.80636
▁الوصل	-9.80643
▁عدن	-9.80649
يري	-9.80664
▁المال	-9.80678
▁ظروف	-9.80705
▁وقتل	-9.80741
▁مونديال	-9.80754
▁السياحة	-9.80765
▁يبحث	-9.80931
▁تحالف	-9.80951
جان	-9.81094
▁حلول	-9.81135
▁يحدث	-9.81144
ران	-9.81176
قتل	-9.81192
▁شعار	-9.81201
▁مباشر	-9.81223
▁الشعبية	-9.81226
▁تزيد	-9.81269
▁تاجيل	-9.81346
▁المؤسسات	-9.81362
▁قلب	-9.81383
▁كبري	-9.81413
▁لضمان	-9.81574
▁الاحترازية	-9.81582
▁التدريب	-9.81736
▁زوجته	-9.81746
▁امراض	-9.81749
▁القائد	-9.81765
▁عالمية	-9.81807
▁يعيش	-9.81816
▁الخدمة	-9.81862
▁انسانية	-9.8189
▁اوروبي	-9.81892
▁للطاقة	-9.81927
ذر	-9.81945
▁تو	-9.81978
▁وجد	-9.81983
▁مصير	-9.82023
▁المخدرات	-9.82059
▁جريمة	-9.82072
▁تي	-9.82134
▁بات	-9.82172
▁80	-9.82174
▁فلاديمير	-9.82179
▁تحول	-9.82182
▁دولي	-9.82242
▁ميونخ	-9.823
▁تغريدة	-9.82324
▁ضربة	-9.82426
▁حسين	-9.82472
▁للجيش	-9.82481
بدا	-9.82517
▁سابقا	-9.82536
b	-9.8257
▁لفيروس	-9.82634
▁تحتوي	-9.82773
▁احتجاجات	-9.8281
اكتوبر	-9.82898
▁سلطات	-9.82905
▁سوف	-9.83015
▁نتانياهو	-9.83021
▁سلامة	-9.83035
▁واضحة	-9.83053
▁انجاز	-9.83149
▁الوسط	-9.83231
▁الاصوات	-9.83237
▁وبال	-9.83238
▁للحزب	-9.8327
▁اتصال	-9.83318
جري	-9.83338
▁وغير	-9.83482
▁قلق	-9.8349
▁دائما	-9.83501
▁مسؤولين	-9.83616
▁الاموال	-9.83628
▁العزيز	-9.8363
▁لدوري	-9.83639
▁يو	-9.83664
▁معسكر	-9.83746
▁مراقبة	-9.83782
▁المسجد	-9.8383
▁نقلا	-9.83898
▁الامني	-9.83927
▁وعدد	-9.83941
طر	-9.84042
يكي	-9.84065
▁اجري	-9.84175
بول	-9.84252
▁القوة	-9.84276
طبق	-9.84281
▁شديدة	-9.84297
▁تزايد	-9.84299
▁الدخول	-9.84313
▁الهولندي	-9.8433
▁لوقف	-9.84334
▁التقدم	-9.84357
▁يدعو	-9.84407
قرار	-9.84423
▁المان	-9.84426
▁اماكن	-9.84505
▁مؤسسات	-9.84528
▁الصور	-9.84559
شن	-9.8457
▁اعقاب	-9.84594
▁(...)	-9.84606
▁الطبي	-9.8462
▁الليل	-9.84699
▁المنافسة	-9.84738
▁فصل	-9.8474
ريا	-9.84787
▁ففي	-9.84901
▁زيهوفر	-9.84974
▁الجمهورية	-9.84986
▁عقده	-9.8505
▁تمويل	-9.85154
طو	-9.85166
▁المغربي	-9.85214
وغ	-9.8522
▁قصف	-9.85306
هو	-9.85326
▁والعراق	-9.85348
▁المرور	-9.85379
ائم	-9.85404
▁مواصلة	-9.85412
مساعدة	-9.85433
c	-9.85489
▁التقنية	-9.85502
▁بنك	-9.85619
▁الد	-9.85665
وص	-9.85704
▁تعاون	-9.8573
▁الشان	-9.85733
▁دقائق	-9.8584
▁حمد	-9.85844
▁قرارات	-9.85852
▁صحفية	-9.85855
24	-9.85901
ستان	-9.8594
▁الولاية	-9.86042
▁نظر	-9.86091
▁جعل	-9.86117
▁احيانا	-9.86157
لحماية	-9.86257
سون	-9.86275
▁400	-9.86337
▁تستهدف	-9.86344
كوم	-9.86412
▁تري	-9.8642
▁الصناعية	-9.86443
▁احياء	-9.86477
اسم	-9.86481
▁شخصية	-9.8651
▁طيران	-9.8652
▁العلمية	-9.86523
▁قصر	-9.86564
ياد	-9.8657
فين	-9.86575
▁عديدة	-9.86578
▁تمت	-9.86586
بون	-9.86591
▁معدل	-9.86627
▁اتهم	-9.86668
▁اميركية	-9.86705
▁نسخة	-9.86712
▁العهد	-9.86723
▁اوضح	-9.86725
▁الباحثين	-9.86812
لق	-9.86825
▁ودعا	-9.86827
▁مسؤولية	-9.8684
▁يحتاج	-9.86848
▁اصابته	-9.86877
▁مسالة	-9.8689
▁تقييم	-9.86915
زين	-9.86951
▁كتاب	-9.86958
▁المستشار	-9.86976
حاجة	-9.87016
▁الاستفتاء	-9.87127
ديسمبر	-9.87135
▁المصادر	-9.87189
▁الطرفين	-9.87241
▁تعادل	-9.87266
▁بهدفين	-9.8729
▁الساعات	-9.87343
▁لاحق	-9.87449
▁مستويات	-9.87469
▁الاعلامية	-9.87472
▁تؤدي	-9.87558
▁استراتيجية	-9.87563
▁ناحية	-9.87597
▁العفو	-9.87624
▁منظمات	-9.8765
اير	-9.87705
▁الاشهر	-9.87781
▁مهاجر	-9.87791
▁تحويل	-9.88014
▁تحسين	-9.88109
▁انطلقت	-9.88123
▁للعام	-9.88179
وصل	-9.88184
▁وروسيا	-9.88197
▁اظهر	-9.88208
12	-9.88216
ائق	-9.883
▁ترحيل	-9.88337
▁الرعاية	-9.88401
▁150	-9.88501
▁وفرنسا	-9.88543
▁ليلة	-9.88544
▁الحماية	-9.88549
▁النهضة	-9.88583
خلف	-9.88617
▁ممن	-9.88619
▁الجميع	-9.88624
▁45	-9.88634
راي	-9.88672
▁استراليا	-9.88744
16	-9.88788
▁الجدل	-9.88796
حسن	-9.88808
▁اموال	-9.88841
▁القديمة	-9.88875
▁كتب	-9.88905
يتش	-9.88959
▁حاول	-9.88974
▁المئة	-9.88989
▁لفترة	-9.88993
g	-9.89005
نظر	-9.89127
▁كتير	-9.89158
▁المكان	-9.89165
الف	-9.89203
▁المحتلة	-9.89254
لك	-9.89302
▁قضي	-9.8932
وها	-9.89326
▁دام	-9.89403
▁المحافظة	-9.89421
▁بيل	-9.89541
▁النصف	-9.89601
▁مسجد	-9.89607
▁وايران	-9.8961
سرع	-9.89678
▁2020)	-9.89705
▁تعيين	-9.89723
▁ذوي	-9.89758
▁الساحل	-9.89834
▁القتال	-9.89844
▁حرية	-9.89857
▁سجن	-9.89913
▁لديه	-9.90081
▁الفرق	-9.90094
▁غربي	-9.90125
عدم	-9.90133
▁كثير	-9.90144
▁عين	-9.90148
يناير	-9.90162
طل	-9.90255
▁الاستطلاع	-9.90272
خير	-9.90312
▁–	-9.90325
▁اليسار	-9.90416
▁شريك	-9.90533
▁ليل	-9.90533
▁مواجهات	-9.90564
▁الاهداف	-9.90575
▁تابع	-9.90583
سرقة	-9.90639
▁تولي	-9.90645
▁90	-9.90659
▁الخلايا	-9.9069
▁المناخ	-9.90707
محاولة	-9.90716
▁وانما	-9.90792
▁2017	-9.90798
▁للجدل	-9.9081
▁بجائزة	-9.9089
تجار	-9.91039
▁لمجلس	-9.91039
▁نظم	-9.91044
▁يعتزم	-9.91071
▁جندي	-9.91071
ترك	-9.91092
▁لحل	-9.91171
▁طرد	-9.91252
يدي	-9.91253
▁علاقات	-9.91255
▁وحدات	-9.9128
▁والس	-9.91316
لح	-9.91435
▁فندق	-9.91462
▁الهواء	-9.91469
▁تطالب	-9.91478
▁صواريخ	-9.91483
▁الرحلات	-9.91511
مون	-9.91516
▁البشر	-9.91547
▁تست	-9.91578
▁المركبات	-9.91597
▁غضب	-9.91647
▁واصاب	-9.91654
ابل	-9.91659
▁ارتفع	-9.91694
حكم	-9.91702
سيل	-9.91705
▁المخابرات	-9.91728
▁والان	-9.91733
▁لقي	-9.91743
▁تدعو	-9.91745
▁وافق	-9.91757
▁حكما	-9.91773
▁ثالث	-9.918
▁الاخرين	-9.91839
▁امرا	-9.9184
▁وغيرها	-9.91846
فتح	-9.91876
▁يستخدم	-9.91877
▁هاتف	-9.91888
▁الدبلوماسية	-9.91902
▁قاد	-9.91954
▁رصيده	-9.91954
▁لتقديم	-9.91963
فضل	-9.92017
▁احداث	-9.92055
▁الحيوانات	-9.92128
▁دعوة	-9.92137
عمل	-9.92154
▁خبير	-9.92155
▁اسرائيلية	-9.92218
يوليو	-9.92229
▁رحلات	-9.92243
▁توجد	-9.92332
لين	-9.92436
▁الذهب	-9.92465
▁الغرب	-9.92554
▁خلاف	-9.9257
درجة	-9.92579
نوفمبر	-9.9263
▁الثقة	-9.92676
يلي	-9.92706
ريس	-9.92761
▁الجنود	-9.92765
▁ليفركوزن	-9.92803
▁اقيمت	-9.92812
▁الموارد	-9.92834
شراء	-9.9289
اغسطس	-9.929
▁اثارت	-9.92933
▁مج	-9.92951
▁الموصل	-9.92953
صدارة	-9.93004
▁المعارك	-9.93126
فشل	-9.93132
▁الكمبيوتر	-9.93152
▁مدارس	-9.93227
▁سفر	-9.93242
▁قليلة	-9.93249
يرو	-9.93261
▁تقوده	-9.93265
مسؤول	-9.93341
▁%	-9.93341
▁مرضي	-9.93346
▁اسرة	-9.93359
▁الانتاج	-9.93367
▁التدخل	-9.93389
▁استعادة	-9.93403
▁حاجة	-9.93422
▁تجنب	-9.93452
▁الهواتف	-9.93457
▁تشارك	-9.9352
▁ميدان	-9.93531
سحب	-9.93579
عن	-9.93614
▁2009	-9.93619
▁الدستورية	-9.93622
ريد	-9.93627
▁الفساد	-9.93636
ائح	-9.93647
▁طبيب	-9.93659
▁توقيف	-9.93665
▁كيلومترا	-9.93749
▁انتقد	-9.9375
▁عثر	-9.9376
▁رسوم	-9.93766
11	-9.93771
سار	-9.93778
اقت	-9.9378
▁شديد	-9.93797
▁الدينية	-9.9385
ابو	-9.93853
▁الاسبق	-9.93861
▁مهم	-9.93879
▁ومنذ	-9.93968
▁والي	-9.93974
▁المواقع	-9.93985
▁هامش	-9.94064
صنع	-9.94104
▁الشعر	-9.94119
▁كردستان	-9.94131
▁يضم	-9.94146
▁الافراج	-9.9416
▁المركزية	-9.94174
▁تحقق	-9.9418
▁اللواء	-9.94272
▁ودول	-9.94302
▁الخلاف	-9.94448
حافظ	-9.94498
واجه	-9.94537
▁الظروف	-9.94555
اكس	-9.9457
▁عادة	-9.94619
▁جمهورية	-9.94654
قوي	-9.94657
▁فور	-9.94672
▁جبل	-9.94703
▁انتهت	-9.94739
انشاء	-9.94764
▁الاكراد	-9.94807
▁عما	-9.94841
▁الحق	-9.94879
▁اجواء	-9.94891
▁نجوم	-9.94915
▁تكن	-9.94933
▁ضم	-9.94989
▁للانتخابات	-9.9508
▁التجارة	-9.95086
▁الهلال	-9.95109
بحث	-9.95134
▁اميركا	-9.95174
▁كلا	-9.95218
▁تريد	-9.95226
▁يتعرض	-9.95229
▁المواطن	-9.95234
▁السوداني	-9.95242
عملية	-9.95265
▁الاحزاب	-9.9527
▁احرز	-9.95354
▁يشهد	-9.95359
r	-9.95362
▁بيخلي	-9.95379
▁الشمس	-9.9539
دس	-9.95404
▁اغلب	-9.95465
بني	-9.95488
▁وفيات	-9.95524
▁غالبا	-9.95555
f	-9.95596
▁ادت	-9.95624
▁الفيلم	-9.95631
امي	-9.95706
فاء	-9.9576
▁الجنائية	-9.95836
▁نو	-9.95875
▁وطالب	-9.95884
▁ائتلاف	-9.95894
▁وهم	-9.95977
▁فكرة	-9.9598
▁قواعد	-9.95985
▁يسيطر	-9.96021
▁التقي	-9.96023
▁يلعب	-9.96066
▁معدلات	-9.96075
▁الزعيم	-9.96102
▁الشهير	-9.96136
▁المل	-9.96191
▁ارتفعت	-9.96216
▁نفي	-9.96247
25	-9.96299
▁التنفيذ	-9.96301
▁مون	-9.96307
▁التاريخ	-9.96334
▁التاسع	-9.96389
▁المتحدثة	-9.96406
▁كار	-9.96455
بيل	-9.96469
▁مشتركة	-9.96489
▁جاءت	-9.96574
شارك	-9.9659
رش	-9.96605
ائهم	-9.96624
لاس	-9.96643
▁الكترونية	-9.96662
▁التعادل	-9.96713
▁بالت	-9.96733
رمي	-9.96767
▁للفريق	-9.96811
▁الفتاح	-9.96817
▁فانه	-9.9682
خط	-9.96825
▁المدي	-9.9685
▁الربع	-9.9685
▁المثال	-9.96874
▁الشعبي	-9.96875
▁كريستيانو	-9.96906
▁بيتر	-9.96925
داء	-9.96953
▁والمانيا	-9.96968
▁المدعي	-9.96985
لاعب	-9.97096
▁الاوضاع	-9.97104
▁اسواق	-9.97151
▁واضح	-9.97197
امل	-9.97216
▁بري	-9.97223
▁روسية	-9.97224
▁المسابقة	-9.97258
▁الاستراتيجية	-9.97284
▁نيوز	-9.97287
▁الاتهامات	-9.97298
▁2008	-9.97307
فبراير	-9.97311
▁شو	-9.97322
▁متصل	-9.97323
انية	-9.97333
▁الموت	-9.97386
▁ورفع	-9.97415
راء	-9.97444
▁المقررة	-9.9758
▁كيم	-9.97597
▁المنتظر	-9.97712
▁اصول	-9.97771
▁الماء	-9.97815
▁مدة	-9.97825
▁ووزير	-9.97928
▁برو	-9.97946
سوق	-9.97951
طور	-9.97987
▁الرقمي	-9.98012
▁(19	-9.98039
▁شارع	-9.98058
▁الكونغرس	-9.98089
▁العشرين	-9.98093
▁مراسل	-9.98105
▁تعاني	-9.98127
تبع	-9.98151
لاحظ	-9.98153
▁مرمي	-9.98202
وني	-9.98213
تبرع	-9.98256
▁المست	-9.98266
فار	-9.98302
▁اللعب	-9.98338
لاء	-9.98346
▁مستشار	-9.98387
▁انسحاب	-9.98392
▁مخ	-9.98407
زر	-9.98421
حزب	-9.98432
▁الاماكن	-9.98445
▁المبارك	-9.9845
▁صعيد	-9.98453
▁الشيوخ	-9.98547
▁استمرت	-9.98623
▁اسمه	-9.98639
▁الحالة	-9.98671
▁الفور	-9.98678
▁الموظفين	-9.98695
▁سفينة	-9.98695
▁ووصف	-9.98732
روي	-9.98824
كيفية	-9.98958
▁تسمح	-9.98958
▁تاتي	-9.9897
▁حسابه	-9.98991
فيس	-9.98998
▁الموقف	-9.99007
▁امريكا	-9.99058
▁للاطفال	-9.99062
▁يتع	-9.99073
جيل	-9.99078
▁حكومي	-9.99096
▁سار	-9.99114
▁استعدادا	-9.99131
▁محيط	-9.99172
▁تعديل	-9.99181
▁الثامنة	-9.99223
▁السابعة	-9.99226
▁عقوبة	-9.99278
▁صفر	-9.99279
▁جانبها	-9.99296
▁حصلت	-9.99311
▁اختبار	-9.99375
نجم	-9.99398
▁بتقديم	-9.99417
▁الاربع	-9.99419
▁دورة	-9.99426
▁ينظم	-9.99513
▁يشتبه	-9.99543
▁التعاقد	-9.99632
▁يوفنتوس	-9.99684
▁ض	-9.99789
امن	-9.99834
▁وادي	-9.99853
▁المغربية	-9.99857
مكان	-9.99928
▁بافاريا	-9.99969
▁اسفرت	-10
▁سفير	-10
تاج	-10.0003
ثبت	-10.0008
▁صادر	-10.0011
ء	-10.0012
40	-10.0016
وصي	-10.0016
نج	-10.0018
▁تفجير	-10.0025
ذهب	-10.0025
▁عائلة	-10.0032
▁المرشح	-10.0032
▁وكل	-10.0032
▁عنف	-10.0034
▁مركبة	-10.0035
▁الميلاد	-10.004
▁بنحو	-10.0048
غني	-10.0054
▁محطات	-10.0056
وقاية	-10.0063
▁سلاح	-10.0067
▁مصرية	-10.0068
▁التراث	-10.0068
▁جان	-10.0068
▁قيد	-10.0073
▁اللغة	-10.0074
▁بني	-10.0076
▁حمل	-10.0078
جب	-10.0081
ذكر	-10.0081
هام	-10.0083
▁احكام	-10.0084
▁جيد	-10.0085
▁يتمكن	-10.0091
▁اسوا	-10.0092
▁ايه	-10.0096
▁مؤشر	-10.0101
▁عددها	-10.0118
▁ثان	-10.012
▁عادل	-10.0122
▁بخصوص	-10.0122
▁المباريات	-10.0126
تاح	-10.0127
▁الملف	-10.0128
▁2022	-10.0128
▁القائم	-10.0129
متابعة	-10.013
فق	-10.0131
▁الطريقة	-10.0134
▁اطراف	-10.0139
▁32	-10.014
▁الاسر	-10.0146
جمع	-10.0147
▁الملكية	-10.0148
رفض	-10.0148
تعامل	-10.0153
▁الراحل	-10.0156
مقاتل	-10.0156
▁موافقة	-10.0158
▁السرعة	-10.016
طرق	-10.0161
يها	-10.0162
▁بالعاصمة	-10.0164
▁شروط	-10.0168
▁تستمر	-10.0172
تهديد	-10.0174
▁المريض	-10.0174
قود	-10.0175
▁لجوء	-10.0176
عندما	-10.0178
▁فلسطيني	-10.0186
▁مساعد	-10.0187
60	-10.0189
▁تجارية	-10.0189
▁الانقاذ	-10.0189
طيران	-10.0193
▁صعوبة	-10.0193
▁العشرات	-10.0194
▁طعن	-10.0196
▁طول	-10.0199
▁البداية	-10.02
